<unk>	0
<s>	0
</s>	0
▁t	-0
an	-1
▁n	-2
▁k	-3
▁o	-4
▁to	-5
in	-6
▁no	-7
▁s	-8
on	-9
he	-10
▁d	-11
▁w	-12
▁ka	-13
▁m	-14
▁og	-15
▁a	-16
at	-17
ig	-18
go	-19
▁the	-20
bo	-21
ag	-22
ow	-23
is	-24
▁b	-25
ar	-26
▁p	-27
and	-28
al	-29
oy	-30
▁h	-31
re	-32
ou	-33
it	-34
as	-35
▁si	-36
▁l	-37
us	-38
ak	-39
▁mgo	-40
ing	-41
er	-42
ad	-43
im	-44
▁f	-45
or	-46
▁on	-47
ed	-48
ot	-49
om	-50
▁c	-51
es	-52
▁nig	-53
il	-54
▁sik	-55
ang	-56
▁and	-57
aw	-58
am	-59
en	-60
▁r	-61
un	-62
ay	-63
▁of	-64
▁H	-65
ut	-66
▁ogk	-67
▁in	-68
od	-69
▁di	-70
og	-71
▁th	-72
ul	-73
▁y	-74
▁M	-75
▁I	-76
agbo	-77
▁N	-78
▁you	-79
▁be	-80
▁K	-81
ab	-82
▁su	-83
▁din	-84
▁ot	-85
▁he	-86
▁T	-87
▁woy	-88
▁wh	-89
ol	-90
ap	-91
▁otow	-92
▁ig	-93
boot	-94
os	-95
▁ogp	-96
▁S	-97
ve	-98
tu	-99
▁ko	-100
▁i	-101
▁“	-102
▁sikan	-103
▁His	-104
▁du	-105
agboboot	-106
▁ku	-107
▁is	-108
▁Magboboot	-109
▁A	-110
▁dio	-111
awa	-112
ir	-113
▁ta	-114
▁dan	-115
ud	-116
▁g	-117
▁Hisus	-118
ill	-119
ong	-120
▁ki	-121
▁P	-122
▁ni	-123
ok	-124
iu	-125
▁ian	-126
▁D	-127
andin	-128
▁now	-129
el	-130
▁go	-131
▁kon	-132
▁so	-133
aro	-134
et	-135
id	-136
ug	-137
▁al	-138
ur	-139
▁W	-140
▁that	-141
▁pog	-142
angon	-143
▁rin	-144
▁we	-145
▁e	-146
▁will	-147
▁kan	-148
.”	-149
aan	-150
▁do	-151
imu	-152
ac	-153
▁re	-154
▁for	-155
andan	-156
her	-157
▁kono	-158
▁The	-159
le	-160
▁it	-161
▁as	-162
ith	-163
uy	-164
▁G	-165
▁duon	-166
▁J	-167
nangon	-168
▁No	-169
▁not	-170
um	-171
▁him	-172
ib	-173
ic	-174
▁who	-175
oh	-176
ver	-177
yow	-178
▁an	-179
▁oyow	-180
ave	-181
ongo	-182
anan	-183
ent	-184
ik	-185
ini	-186
▁with	-187
▁kow	-188
gi	-189
op	-190
▁L	-191
oon	-192
agi	-193
tuu	-194
ip	-195
▁was	-196
▁B	-197
▁bo	-198
▁waro	-199
▁man	-200
▁ogh	-201
▁they	-202
▁kagi	-203
▁are	-204
kat	-205
uk	-206
▁Di	-207
▁O	-208
ome	-209
▁songo	-210
oun	-211
▁fr	-212
▁have	-213
▁nu	-214
▁his	-215
▁all	-216
ibo	-217
ma	-218
▁ogpak	-219
▁st	-220
ond	-221
igkat	-222
inawa	-223
▁ag	-224
hen	-225
▁goinawa	-226
▁sikandin	-227
ly	-228
▁Ka	-229
up	-230
ers	-231
▁them	-232
ant	-233
uyag	-234
▁sikandan	-235
▁or	-236
ion	-237
▁God	-238
ris	-239
▁kandin	-240
ht	-241
▁Ko	-242
▁kaniu	-243
akol	-244
▁tibo	-245
esus	-246
▁ran	-247
▁from	-248
ung	-249
abo	-250
▁bec	-251
ah	-252
▁pad	-253
▁Jesus	-254
uan	-255
▁me	-256
▁at	-257
all	-258
ld	-259
one	-260
▁pr	-261
▁un	-262
ce	-263
▁"	-264
▁your	-265
▁one	-266
▁ogl	-267
▁soini	-268
aid	-269
▁Og	-270
hing	-271
ord	-272
▁bat	-273
buyag	-274
se	-275
▁mar	-276
use	-277
▁am	-278
alag	-279
▁kin	-280
▁se	-281
▁by	-282
ub	-283
st	-284
▁koy	-285
alo	-286
ven	-287
ain	-288
uw	-289
▁has	-290
▁ch	-291
oyow	-292
▁Nig	-293
▁nok	-294
▁de	-295
▁ro	-296
▁sp	-297
▁Nò	-298
▁igk	-299
▁im	-300
aga	-301
ause	-302
ess	-303
▁this	-304
agboy	-305
ame	-306
▁sh	-307
▁said	-308
ia	-309
▁duma	-310
▁F	-311
▁kandan	-312
ose	-313
ayan	-314
est	-315
▁To	-316
if	-317
lo	-318
bog	-319
▁but	-320
di	-321
▁because	-322
▁Sik	-323
▁C	-324
▁agad	-325
li	-326
ore	-327
ive	-328
▁us	-329
th	-330
▁ogs	-331
▁nigp	-332
▁bal	-333
▁were	-334
ight	-335
▁out	-336
aran	-337
goy	-338
▁An	-339
▁had	-340
▁ogko	-341
▁kal	-342
oug	-343
▁Hud	-344
ch	-345
▁my	-346
so	-347
▁tr	-348
▁up	-349
ta	-350
▁what	-351
▁lo	-352
▁kai	-353
alap	-354
▁br	-355
ind	-356
▁Woy	-357
asan	-358
io	-359
▁ogb	-360
himu	-361
▁Sikan	-362
red	-363
ter	-364
▁noy	-365
oddi	-366
amp	-367
atan	-368
▁Ian	-369
▁pe	-370
ich	-371
uns	-372
ust	-373
ka	-374
▁com	-375
god	-376
other	-377
ell	-378
▁kat	-379
▁por	-380
ct	-381
to	-382
uon	-383
▁j	-384
▁kn	-385
▁dakol	-386
ugp	-387
ard	-388
ake	-389
▁nigk	-390
▁Kagi	-391
▁le	-392
atoy	-393
em	-394
▁there	-395
▁dis	-396
ont	-397
▁when	-398
awan	-399
▁nigtuu	-400
▁When	-401
▁Hudiu	-402
▁allow	-403
▁nat	-404
▁talag	-405
▁pig	-406
▁ne	-407
▁ligkat	-408
▁ogd	-409
inog	-410
▁their	-411
unsud	-412
▁Kris	-413
ves	-414
oson	-415
▁which	-416
▁Kristu	-417
▁[	-418
got	-419
kow	-420
▁oghimu	-421
▁wor	-422
▁nigs	-423
▁Ig	-424
▁pl	-425
▁maroyow	-426
man	-427
very	-428
▁‘	-429
ace	-430
dom	-431
ople	-432
▁imp	-433
▁nigl	-434
ep	-435
▁tu	-436
ound	-437
ould	-438
▁He	-439
ongan	-440
agboka	-441
▁koddi	-442
▁igp	-443
▁lawa	-444
▁people	-445
▁nak	-446
ounawa	-447
▁our	-448
▁kanta	-449
▁tan	-450
▁ogt	-451
ather	-452
angk	-453
own	-454
▁Pog	-455
▁But	-456
▁lit	-457
▁some	-458
▁ogkat	-459
▁Lord	-460
▁lunsud	-461
▁If	-462
▁cr	-463
▁nokoy	-464
▁batasan	-465
ob	-466
▁say	-467
▁pers	-468
ild	-469
ough	-470
▁lagboy	-471
end	-472
ulat	-473
ita	-474
▁gr	-475
▁if	-476
aroot	-477
▁sug	-478
▁abo	-479
awoson	-480
alu	-481
,”	-482
sel	-483
."	-484
▁mat	-485
▁Ch	-486
▁ton	-487
▁Igbuyag	-488
ings	-489
▁nigh	-490
▁pogtuu	-491
unt	-492
▁dod	-493
agad	-494
▁thr	-495
les	-496
anad	-497
▁sin	-498
▁those	-499
rist	-500
?”	-501
▁And	-502
▁ogkoh	-503
ari	-504
bogoy	-505
ago	-506
abay	-507
▁maroot	-508
▁day	-509
▁baloy	-510
▁know	-511
bay	-512
▁Am	-513
utan	-514
▁Christ	-515
▁ad	-516
▁ogkounawa	-517
▁moh	-518
ved	-519
ous	-520
ugu	-521
▁dar	-522
uwa	-523
▁v	-524
▁nigd	-525
▁into	-526
amatoy	-527
▁sagboka	-528
abak	-529
ondio	-530
▁pogk	-531
▁about	-532
▁igbuyag	-533
ibat	-534
▁ogligkat	-535
ro	-536
▁any	-537
▁person	-538
ablo	-539
▁E	-540
▁Pablo	-541
res	-542
reat	-543
▁come	-544
ast	-545
You	-546
▁pin	-547
aranan	-548
ice	-549
untoon	-550
▁For	-551
▁war	-552
agan	-553
agian	-554
uma	-555
▁been	-556
▁her	-557
▁dongan	-558
ulig	-559
▁ar	-560
ist	-561
way	-562
▁Hisu	-563
▁Then	-564
▁other	-565
art	-566
alig	-567
fore	-568
▁boi	-569
qu	-570
ish	-571
irit	-572
low	-573
und	-574
▁ogpok	-575
▁innangon	-576
▁can	-577
ala	-578
ani	-579
ulod	-580
▁tongod	-581
▁Mar	-582
uman	-583
anow	-584
abut	-585
▁hibat	-586
▁oghimuon	-587
▁she	-588
▁did	-589
▁ogm	-590
▁wo	-591
▁ing	-592
ach	-593
▁hou	-594
▁tim	-595
▁(	-596
ike	-597
ked	-598
▁Lagboy	-599
ear	-600
▁ng	-601
▁anak	-602
wo	-603
▁ap	-604
omdom	-605
ibutan	-606
▁koykow	-607
▁kalibutan	-608
▁cl	-609
omet	-610
ontow	-611
ri	-612
ree	-613
▁ogka	-614
▁every	-615
▁hibatoon	-616
agaan	-617
▁litos	-618
oromdom	-619
▁mal	-620
angan	-621
gad	-622
ered	-623
▁came	-624
▁salo	-625
omething	-626
ono	-627
▁poron	-628
▁kuntoon	-629
▁mak	-630
▁They	-631
▁over	-632
▁We	-633
▁again	-634
pan	-635
▁call	-636
ge	-637
▁child	-638
aman	-639
▁tano	-640
ack	-641
▁fa	-642
▁off	-643
▁ogkas	-644
awo	-645
▁ignangon	-646
.’	-647
▁disc	-648
▁something	-649
alim	-650
▁wat	-651
tabak	-652
hed	-653
▁ex	-654
hat	-655
alogot	-656
rn	-657
▁li	-658
amm	-659
ness	-660
▁Bala	-661
▁house	-662
ity	-663
▁So	-664
▁nigb	-665
▁As	-666
▁kinow	-667
▁Balaod	-668
▁went	-669
ry	-670
▁Is	-671
▁con	-672
▁atag	-673
ans	-674
kud	-675
▁sikaniu	-676
▁ur	-677
▁kanak	-678
ew	-679
▁ingk	-680
▁tangk	-681
ouma	-682
ife	-683
ever	-684
▁rep	-685
int	-686
▁mohon	-687
▁ogpakas	-688
ation	-689
iniatan	-690
▁then	-691
ving	-692
▁like	-693
▁hontow	-694
ogp	-695
ipanow	-696
▁through	-697
angnangon	-698
▁luk	-699
ren	-700
angit	-701
▁tal	-702
▁time	-703
▁wr	-704
tuman	-705
ra	-706
agk	-707
ate	-708
ath	-709
aul	-710
▁ac	-711
here	-712
itan	-713
▁see	-714
▁also	-715
ua	-716
ect	-717
▁ear	-718
▁down	-719
imukud	-720
▁tangkaan	-721
▁good	-722
▁kinagian	-723
akup	-724
▁lukos	-725
▁Hir	-726
ff	-727
atu	-728
gob	-729
ise	-730
ouy	-731
itow	-732
▁pul	-733
▁ugp	-734
ile	-735
pen	-736
▁ins	-737
▁sulod	-738
▁someone	-739
self	-740
ful	-741
ick	-742
ood	-743
▁Ab	-744
▁pa	-745
inso	-746
▁hand	-747
▁naan	-748
aven	-749
▁buwa	-750
▁does	-751
▁nan	-752
▁things	-753
ts	-754
wn	-755
ugpo	-756
▁ogkap	-757
der	-758
▁faith	-759
▁tag	-760
▁many	-761
led	-762
uli	-763
▁discip	-764
▁nohimu	-765
bogayan	-766
edro	-767
▁put	-768
▁word	-769
ondanan	-770
ide	-771
abow	-772
▁Pedro	-773
▁In	-774
▁may	-775
ck	-776
ins	-777
▁fi	-778
oi	-779
our	-780
fter	-781
iling	-782
▁Pogk	-783
▁ogtuu	-784
▁porom	-785
▁ngaran	-786
▁mad	-787
▁beli	-788
asulat	-789
▁te	-790
▁soin	-791
▁katondanan	-792
hes	-793
▁You	-794
▁just	-795
▁sika	-796
angnangonon	-797
uanon	-798
▁woig	-799
▁water	-800
▁brother	-801
ulu	-802
▁tell	-803
▁would	-804
▁law	-805
ine	-806
age	-807
▁mo	-808
ted	-809
▁suguanon	-810
▁heaven	-811
▁Gimukud	-812
▁eat	-813
▁hol	-814
▁nas	-815
▁away	-816
abog	-817
onga	-818
▁give	-819
▁right	-820
amanan	-821
ft	-822
olod	-823
ampu	-824
▁Duon	-825
▁rod	-826
▁There	-827
rah	-828
▁ser	-829
uanan	-830
▁nigkagi	-831
bal	-832
his	-833
▁bl	-834
▁kam	-835
dakol	-836
▁taman	-837
dy	-838
▁R	-839
▁dr	-840
▁hap	-841
▁str	-842
▁Huan	-843
▁katamanan	-844
long	-845
ondoi	-846
raham	-847
otawan	-848
▁ugpaan	-849
▁saw	-850
▁kind	-851
▁It	-852
eter	-853
ingaranan	-854
ois	-855
angl	-856
▁Agad	-857
▁Abraham	-858
▁ogkohimu	-859
ost	-860
arag	-861
arago	-862
▁asked	-863
▁before	-864
ink	-865
▁spe	-866
▁great	-867
▁kud	-868
▁ogpan	-869
iz	-870
thing	-871
▁amoy	-872
▁Father	-873
awi	-874
▁ab	-875
▁fe	-876
▁gi	-877
▁nigt	-878
▁nigligkat	-879
uth	-880
▁way	-881
▁Kono	-882
▁disciples	-883
ayo	-884
▁taga	-885
abaybay	-886
are	-887
▁make	-888
ata	-889
▁pre	-890
ie	-891
▁Sp	-892
▁gl	-893
▁ma	-894
alan	-895
ibong	-896
▁Amoy	-897
▁dangob	-898
orn	-899
▁belie	-900
akit	-901
ubad	-902
▁Ogk	-903
▁darua	-904
▁become	-905
omo	-906
▁how	-907
▁Songo	-908
▁called	-909
▁en	-910
▁kid	-911
▁tah	-912
▁made	-913
aponga	-914
▁place	-915
oss	-916
imon	-917
▁bus	-918
▁long	-919
▁ogkoiniatan	-920
ue	-921
ure	-922
oman	-923
oran	-924
▁beg	-925
▁men	-926
▁nataga	-927
▁against	-928
ami	-929
ment	-930
▁langit	-931
read	-932
▁ognangon	-933
▁body	-934
▁oghingaranan	-935
eld	-936
irst	-937
aragas	-938
▁pan	-939
▁life	-940
amminog	-941
▁ang	-942
▁own	-943
▁konò	-944
▁ogkagi	-945
uyu	-946
▁wa	-947
angab	-948
bogan	-949
▁hondoi	-950
▁nighimu	-951
ied	-952
inn	-953
alam	-954
▁kabog	-955
▁where	-956
▁Spirit	-957
▁kabogbogan	-958
▁Pil	-959
▁get	-960
▁kar	-961
▁nigkita	-962
▁U	-963
▁sm	-964
ions	-965
▁bul	-966
▁Paul	-967
▁even	-968
▁than	-969
▁heard	-970
▁another	-971
ite	-972
▁nap	-973
▁ogpa	-974
▁prop	-975
▁ogkab	-976
ll	-977
ongk	-978
▁diò	-979
▁love	-980
▁uromo	-981
sp	-982
▁speak	-983
▁world	-984
ogo	-985
▁na	-986
▁son	-987
▁back	-988
▁king	-989
get	-990
urn	-991
▁acc	-992
▁its	-993
ho	-994
ort	-995
sugu	-996
▁kad	-997
oykow	-998
▁these	-999
▁Nigtabak	-1000
imat	-1001
▁app	-1002
out	-1003
ally	-1004
▁Son	-1005
ass	-1006
▁Jew	-1007
▁more	-1008
▁work	-1009
▁want	-1010
▁whom	-1011
Og	-1012
ahan	-1013
ount	-1014
▁take	-1015
▁ungod	-1016
▁asawa	-1017
▁tahan	-1018
panubad	-1019
▁two	-1020
▁name	-1021
▁only	-1022
otow	-1023
▁let	-1024
▁earth	-1025
▁On	-1026
▁spirit	-1027
▁igbogoy	-1028
agu	-1029
▁co	-1030
▁each	-1031
usalim	-1032
▁sakup	-1033
▁Hirusalim	-1034
mb	-1035
hip	-1036
ling	-1037
wata	-1038
▁comm	-1039
▁busow	-1040
▁ogtuman	-1041
▁pri	-1042
indog	-1043
▁salap	-1044
▁diwata	-1045
oisis	-1046
la	-1047
▁mas	-1048
▁look	-1049
▁Moisis	-1050
▁anyone	-1051
ibuw	-1052
ress	-1053
ollow	-1054
▁sent	-1055
▁bu	-1056
▁des	-1057
selves	-1058
▁father	-1059
▁should	-1060
▁sc	-1061
▁Isra	-1062
ali	-1063
▁sw	-1064
ohoy	-1065
▁tak	-1066
imatayan	-1067
aba	-1068
gether	-1069
▁kanami	-1070
anglitan	-1071
▁together	-1072
abaybayari	-1073
ten	-1074
able	-1075
ised	-1076
▁cont	-1077
▁ogbo	-1078
asindog	-1079
▁used	-1080
emp	-1081
igh	-1082
▁Si	-1083
lied	-1084
▁Man	-1085
▁ent	-1086
ought	-1087
▁dead	-1088
▁teac	-1089
▁dalan	-1090
▁pulus	-1091
▁talagnangon	-1092
?"	-1093
inu	-1094
arge	-1095
▁serv	-1096
puanan	-1097
▁brothers	-1098
▁igkabaybayari	-1099
less	-1100
▁rece	-1101
▁first	-1102
▁priest	-1103
sw	-1104
amb	-1105
ely	-1106
▁Gal	-1107
▁ful	-1108
▁per	-1109
allok	-1110
▁Peter	-1111
▁given	-1112
▁Maroyow	-1113
▁ogkamatoy	-1114
itu	-1115
ayon	-1116
--	-1117
Ka	-1118
▁nab	-1119
▁crow	-1120
▁glor	-1121
▁left	-1122
▁pray	-1123
▁'	-1124
▁bato	-1125
▁head	-1126
▁unawa	-1127
▁follow	-1128
eep	-1129
ught	-1130
antoy	-1131
▁answ	-1132
▁ogpas	-1133
▁replied	-1134
olu	-1135
amul	-1136
anganak	-1137
▁ogbogayan	-1138
ign	-1139
unan	-1140
▁must	-1141
▁warò	-1142
▁after	-1143
▁children	-1144
▁Pogkaponga	-1145
ec	-1146
ated	-1147
okod	-1148
▁Nat	-1149
▁bet	-1150
aroyow	-1151
▁Dakol	-1152
▁among	-1153
▁namatoy	-1154
▁nignangon	-1155
yu	-1156
vil	-1157
awon	-1158
▁mag	-1159
▁pow	-1160
▁gave	-1161
▁hear	-1162
abogayan	-1163
ru	-1164
uch	-1165
alin	-1166
okad	-1167
▁ogkou	-1168
▁salapi	-1169
ies	-1170
ohn	-1171
ump	-1172
amut	-1173
▁inoy	-1174
▁pogd	-1175
▁heart	-1176
ants	-1177
▁bag	-1178
▁rice	-1179
▁same	-1180
▁told	-1181
▁going	-1182
▁woman	-1183
▁nangnangonon	-1184
pl	-1185
the	-1186
ult	-1187
▁ogg	-1188
▁pro	-1189
▁temp	-1190
▁ogkit	-1191
▁ingkasulat	-1192
The	-1193
abin	-1194
ance	-1195
ogot	-1196
usil	-1197
▁igs	-1198
▁tree	-1199
▁around	-1200
▁pinanganak	-1201
ase	-1202
▁ey	-1203
▁ha	-1204
▁qu	-1205
utuk	-1206
▁stand	-1207
▁mother	-1208
▁ogpakat	-1209
de	-1210
▁ob	-1211
▁jud	-1212
▁days	-1213
▁pogp	-1214
▁Satan	-1215
▁himself	-1216
ird	-1217
ism	-1218
iris	-1219
▁Waro	-1220
▁fish	-1221
▁took	-1222
▁being	-1223
▁prophe	-1224
▁nighondio	-1225
lu	-1226
oot	-1227
▁John	-1228
▁very	-1229
▁angel	-1230
▁crowd	-1231
▁under	-1232
hy	-1233
umb	-1234
ting	-1235
urut	-1236
▁car	-1237
▁har	-1238
▁kayu	-1239
▁test	-1240
▁tuud	-1241
▁warad	-1242
ole	-1243
ungan	-1244
▁sund	-1245
til	-1246
ence	-1247
▁Ogp	-1248
▁mog	-1249
▁Koot	-1250
ahallok	-1251
tug	-1252
▁bab	-1253
ouyag	-1254
▁power	-1255
▁dò	-1256
▁po	-1257
▁sl	-1258
olog	-1259
▁Jer	-1260
illed	-1261
unawa	-1262
ara	-1263
▁Ph	-1264
▁ra	-1265
▁cut	-1266
▁res	-1267
▁fell	-1268
▁kingdom	-1269
▁ogbulig	-1270
▁sundalu	-1271
▁ogpaagad	-1272
uit	-1273
ayun	-1274
▁Nigp	-1275
▁batu	-1276
▁Simon	-1277
ongkoran	-1278
▁nigsugu	-1279
▁oghondio	-1280
Ko	-1281
ng	-1282
iru	-1283
oke	-1284
ahin	-1285
alem	-1286
imud	-1287
▁here	-1288
ibuwas	-1289
▁Ampuanan	-1290
▁sikoykow	-1291
uu	-1292
▁ub	-1293
eous	-1294
▁Now	-1295
▁lan	-1296
atolu	-1297
atayon	-1298
▁konad	-1299
▁still	-1300
▁ogpaka	-1301
mon	-1302
ship	-1303
▁bol	-1304
▁hop	-1305
▁pogs	-1306
usalem	-1307
▁ogkal	-1308
▁Jerusalem	-1309
▁kamatayon	-1310
▁talagpanubad	-1311
med	-1312
not	-1313
akoy	-1314
▁pat	-1315
▁mang	-1316
▁believe	-1317
pp	-1318
pt	-1319
irn	-1320
old	-1321
▁gu	-1322
▁writ	-1323
▁field	-1324
▁answered	-1325
gos	-1326
ried	-1327
▁ask	-1328
▁hin	-1329
▁bahin	-1330
▁death	-1331
ial	-1332
abuk	-1333
▁This	-1334
▁live	-1335
▁open	-1336
▁truth	-1337
▁nokouma	-1338
▁ogkoiling	-1339
av	-1340
ila	-1341
uun	-1342
iver	-1343
lood	-1344
▁mou	-1345
▁makas	-1346
anangon	-1347
▁Im	-1348
▁kouy	-1349
▁light	-1350
▁happen	-1351
▁kouyagan	-1352
▁pananglitan	-1353
ey	-1354
onon	-1355
▁bog	-1356
▁Jews	-1357
▁ogkitoon	-1358
alk	-1359
arn	-1360
ayat	-1361
▁yet	-1362
aruma	-1363
▁magaan	-1364
▁ogkoon	-1365
Sik	-1366
gol	-1367
▁el	-1368
ayag	-1369
▁igm	-1370
▁tad	-1371
▁keep	-1372
▁until	-1373
▁everything	-1374
ern	-1375
▁Al	-1376
▁Nok	-1377
▁new	-1378
▁rem	-1379
▁fire	-1380
▁turn	-1381
tle	-1382
▁ay	-1383
iman	-1384
turn	-1385
▁att	-1386
▁don	-1387
▁sal	-1388
akita	-1389
▁batò	-1390
▁clot	-1391
▁nahan	-1392
▁righteous	-1393
apt	-1394
Kono	-1395
agkos	-1396
iniat	-1397
▁found	-1398
▁while	-1399
▁brought	-1400
asow	-1401
▁bas	-1402
▁sub	-1403
▁fall	-1404
▁kuwo	-1405
alugoy	-1406
▁igkas	-1407
▁might	-1408
▁hinimu	-1409
,"	-1410
for	-1411
ason	-1412
oonan	-1413
▁evil	-1414
usilom	-1415
▁Talag	-1416
▁small	-1417
▁Satanas	-1418
ote	-1419
rip	-1420
ized	-1421
ulus	-1422
▁cle	-1423
▁nal	-1424
▁need	-1425
▁tanow	-1426
agkoonan	-1427
▁malogot	-1428
cl	-1429
row	-1430
ders	-1431
ring	-1432
ward	-1433
▁dut	-1434
▁kap	-1435
abayo	-1436
amula	-1437
▁food	-1438
aligan	-1439
bolong	-1440
▁Dokad	-1441
▁Labow	-1442
▁others	-1443
▁doromdom	-1444
▁igkarago	-1445
▁ogkatuman	-1446
agl	-1447
irap	-1448
▁Par	-1449
▁pay	-1450
▁set	-1451
awian	-1452
ohimu	-1453
ampulu	-1454
ba	-1455
rus	-1456
▁Do	-1457
▁il	-1458
▁iam	-1459
▁lea	-1460
innuu	-1461
▁What	-1462
▁such	-1463
▁comes	-1464
▁fruit	-1465
▁glory	-1466
▁nakas	-1467
▁coming	-1468
▁ogpakap	-1469
▁written	-1470
▁ogkabogayan	-1471
▁Nangnangonon	-1472
bol	-1473
ors	-1474
par	-1475
▁sa	-1476
▁ind	-1477
▁nigm	-1478
▁prob	-1479
▁large	-1480
▁return	-1481
▁temple	-1482
▁command	-1483
,’	-1484
uc	-1485
asi	-1486
utism	-1487
▁done	-1488
▁whole	-1489
▁words	-1490
▁nigdinog	-1491
ku	-1492
oin	-1493
isiu	-1494
ying	-1495
asawa	-1496
awang	-1497
ulung	-1498
▁able	-1499
aguant	-1500
▁ogpam	-1501
aglagan	-1502
▁without	-1503
▁ogpokouma	-1504
▁ogpamminog	-1505
irc	-1506
onu	-1507
ways	-1508
▁Jud	-1509
▁bar	-1510
▁end	-1511
▁igl	-1512
atuan	-1513
▁feet	-1514
▁bolad	-1515
▁could	-1516
▁cannot	-1517
▁marani	-1518
▁nokani	-1519
▁Therefore	-1520
▁kalaglagan	-1521
eth	-1522
oice	-1523
oses	-1524
▁exp	-1525
ogpad	-1526
▁high	-1527
▁well	-1528
angabang	-1529
▁nighipanow	-1530
ty	-1531
ary	-1532
him	-1533
▁got	-1534
▁nam	-1535
▁pap	-1536
ongod	-1537
▁chur	-1538
▁corn	-1539
▁part	-1540
bootan	-1541
imanan	-1542
▁always	-1543
▁Parisiu	-1544
we	-1545
ayad	-1546
maan	-1547
▁bon	-1548
▁gat	-1549
▁saying	-1550
ief	-1551
▁Un	-1552
ious	-1553
▁par	-1554
▁After	-1555
▁Maria	-1556
▁never	-1557
▁ogpoh	-1558
▁ogpang	-1559
▁imbogoy	-1560
▁anything	-1561
!”	-1562
fr	-1563
▁Du	-1564
alat	-1565
aled	-1566
▁nud	-1567
insia	-1568
arinog	-1569
▁began	-1570
▁blood	-1571
▁grace	-1572
▁hands	-1573
▁hapuy	-1574
▁daruwa	-1575
▁nothing	-1576
▁hinimuan	-1577
act	-1578
▁Th	-1579
alom	-1580
ambo	-1581
head	-1582
ived	-1583
▁kun	-1584
▁sun	-1585
▁fore	-1586
▁krus	-1587
▁paan	-1588
▁pass	-1589
▁compan	-1590
▁talagb	-1591
▁ogkohoy	-1592
lit	-1593
▁fl	-1594
atong	-1595
ified	-1596
itaga	-1597
uthor	-1598
▁eyes	-1599
▁loin	-1600
▁taken	-1601
ogparan	-1602
▁author	-1603
▁everyone	-1604
▁”	-1605
agp	-1606
agon	-1607
akop	-1608
anak	-1609
gosa	-1610
▁gre	-1611
▁That	-1612
▁judg	-1613
▁much	-1614
▁says	-1615
▁walk	-1616
▁since	-1617
▁ground	-1618
lp	-1619
oly	-1620
tan	-1621
abal	-1622
abas	-1623
▁lim	-1624
▁sol	-1625
▁suff	-1626
dakoli	-1627
▁ogkak	-1628
▁shall	-1629
▁ogkaawo	-1630
▁ogkounawaan	-1631
ogs	-1632
uran	-1633
▁bub	-1634
▁pal	-1635
▁ulu	-1636
ayoon	-1637
▁Anak	-1638
▁ayam	-1639
▁hard	-1640
▁show	-1641
▁drink	-1642
▁think	-1643
buyagon	-1644
▁pogbuyagon	-1645
▁ca	-1646
ject	-1647
unug	-1648
▁mata	-1649
▁Hirod	-1650
▁bring	-1651
▁chick	-1652
▁plant	-1653
angabangan	-1654
abb	-1655
ituk	-1656
tand	-1657
ulug	-1658
▁old	-1659
▁city	-1660
▁lead	-1661
▁sins	-1662
▁three	-1663
andatuan	-1664
▁servant	-1665
▁nigtabak	-1666
uri	-1667
utu	-1668
aban	-1669
abau	-1670
oney	-1671
ther	-1672
▁int	-1673
▁rec	-1674
▁sec	-1675
ongon	-1676
▁Gent	-1677
▁bird	-1678
▁labow	-1679
▁unders	-1680
▁langosa	-1681
].	-1682
bu	-1683
angg	-1684
ears	-1685
▁col	-1686
▁dag	-1687
▁bapt	-1688
▁find	-1689
ondini	-1690
ulatan	-1691
▁karoy	-1692
▁night	-1693
▁tagtu	-1694
▁Israil	-1695
▁living	-1696
ert	-1697
ift	-1698
kos	-1699
▁aw	-1700
abid	-1701
aron	-1702
ibog	-1703
ilia	-1704
omot	-1705
oron	-1706
▁fin	-1707
▁pur	-1708
▁sur	-1709
arise	-1710
ction	-1711
isten	-1712
▁Holy	-1713
▁cons	-1714
▁hari	-1715
▁help	-1716
▁seed	-1717
anayan	-1718
▁manuk	-1719
▁little	-1720
▁Pharise	-1721
▁nigduma	-1722
▁teacher	-1723
▁ogkoumaan	-1724
cy	-1725
ool	-1726
▁sk	-1727
iles	-1728
leep	-1729
spel	-1730
▁sit	-1731
▁dark	-1732
▁pogl	-1733
hondio	-1734
ammatoy	-1735
umaruma	-1736
▁gospel	-1737
▁kinabo	-1738
▁though	-1739
▁sampulu	-1740
▁oglibong	-1741
ana	-1742
hoy	-1743
▁Be	-1744
▁Isa	-1745
agman	-1746
intok	-1747
▁pres	-1748
▁seen	-1749
▁send	-1750
▁sign	-1751
apitow	-1752
▁apost	-1753
▁mouth	-1754
▁sulat	-1755
▁Hirodis	-1756
mp	-1757
bus	-1758
ily	-1759
▁At	-1760
▁red	-1761
ached	-1762
ircum	-1763
▁Kakoy	-1764
▁along	-1765
▁peace	-1766
▁Israel	-1767
▁nigbogayan	-1768
ian	-1769
ible	-1770
vest	-1771
▁rel	-1772
▁hold	-1773
▁prom	-1774
▁wood	-1775
▁Dabid	-1776
▁river	-1777
hipanow	-1778
▁mataga	-1779
▁ogbuyu	-1780
▁ogtumanon	-1781
▁understand	-1782
!"	-1783
.'	-1784
bat	-1785
oud	-1786
uwoy	-1787
▁bur	-1788
▁hon	-1789
agana	-1790
▁else	-1791
▁igko	-1792
▁inst	-1793
▁kill	-1794
▁white	-1795
▁tatolu	-1796
▁ogbogoy	-1797
▁probinsia	-1798
▁yourselves	-1799
oo	-1800
ibu	-1801
ify	-1802
ches	-1803
ited	-1804
▁amp	-1805
▁bit	-1806
▁cur	-1807
▁ple	-1808
irisu	-1809
▁dest	-1810
▁ever	-1811
▁home	-1812
▁near	-1813
▁stay	-1814
▁demon	-1815
▁order	-1816
ohitaga	-1817
▁Langit	-1818
▁Gentiles	-1819
▁bubungan	-1820
▁nammatoy	-1821
▁pogtuman	-1822
▁authority	-1823
po	-1824
als	-1825
ped	-1826
usi	-1827
side	-1828
bayad	-1829
ished	-1830
▁died	-1831
▁mind	-1832
▁rest	-1833
▁side	-1834
alimud	-1835
▁Soini	-1836
▁cross	-1837
▁doing	-1838
▁money	-1839
▁strong	-1840
▁chicken	-1841
▁tagtuun	-1842
▁ogpakasabut	-1843
He	-1844
ee	-1845
ks	-1846
nal	-1847
▁Ag	-1848
ipon	-1849
oken	-1850
▁bre	-1851
asalo	-1852
▁full	-1853
▁holy	-1854
abogoy	-1855
▁seven	-1856
▁Pogsugu	-1857
▁ogpakab	-1858
▁priests	-1859
▁ogkagion	-1860
az	-1861
ged	-1862
▁Ma	-1863
oloy	-1864
▁cat	-1865
▁rat	-1866
ately	-1867
▁hair	-1868
▁nabo	-1869
imatoy	-1870
▁Pharisees	-1871
▁ogkatagaan	-1872
▁nigsasindog	-1873
tur	-1874
▁sn	-1875
▁sy	-1876
olos	-1877
omes	-1878
▁One	-1879
▁use	-1880
▁why	-1881
▁care	-1882
▁land	-1883
▁read	-1884
▁talk	-1885
▁babuy	-1886
▁nigpa	-1887
▁Pilatu	-1888
▁church	-1889
▁ngalap	-1890
▁Galilia	-1891
▁harvest	-1892
▁received	-1893
agt	-1894
iug	-1895
uron	-1896
waro	-1897
▁Mgo	-1898
▁bak	-1899
▁igt	-1900
Buyag	-1901
ogpak	-1902
▁impan	-1903
▁mabog	-1904
▁sound	-1905
▁voice	-1906
▁whose	-1907
▁marusilom	-1908
▁ignangonnangon	-1909
▁ognangonnangon	-1910
ui	-1911
den	-1912
ias	-1913
ons	-1914
Duon	-1915
ipod	-1916
ogow	-1917
uwar	-1918
▁afr	-1919
▁che	-1920
▁hor	-1921
▁won	-1922
agbot	-1923
limud	-1924
▁Saul	-1925
▁conf	-1926
▁sugu	-1927
▁wife	-1928
uligan	-1929
▁mount	-1930
▁afraid	-1931
▁became	-1932
▁mountain	-1933
▁oghipanow	-1934
Man	-1935
elf	-1936
gue	-1937
iah	-1938
aria	-1939
cept	-1940
imul	-1941
▁del	-1942
▁tig	-1943
alang	-1944
amboo	-1945
apuan	-1946
ircumc	-1947
▁Moses	-1948
alagkos	-1949
▁papitu	-1950
▁suffer	-1951
▁ogkataga	-1952
▁makasasalo	-1953
ann	-1954
inp	-1955
amuk	-1956
iend	-1957
▁div	-1958
▁igd	-1959
rison	-1960
▁kaap	-1961
▁ogpo	-1962
ouanan	-1963
▁bogas	-1964
▁clear	-1965
▁leave	-1966
▁Galile	-1967
▁Nataga	-1968
▁friend	-1969
▁manggad	-1970
▁sikoddi	-1971
▁impasulat	-1972
▁ogdoromdom	-1973
▁ogkahallok	-1974
▁pogdoromdom	-1975
ize	-1976
ret	-1977
thy	-1978
▁es	-1979
▁rò	-1980
▁tw	-1981
What	-1982
ohon	-1983
▁Dav	-1984
▁She	-1985
▁Tim	-1986
▁sap	-1987
Sikan	-1988
uonon	-1989
▁diff	-1990
▁town	-1991
▁tuid	-1992
inogow	-1993
▁bread	-1994
▁build	-1995
▁enter	-1996
▁ogpar	-1997
▁reason	-1998
▁receive	-1999
▁sikanta	-2000
▁natagaan	-2001
▁pogkohoy	-2002
▁teaching	-2003
▁pagkoonan	-2004
▁talagbantoy	-2005
▁righteousness	-2006
pa	-2007
abi	-2008
its	-2009
ray	-2010
tub	-2011
abot	-2012
ater	-2013
olom	-2014
▁Kon	-2015
▁Who	-2016
▁lag	-2017
▁vis	-2018
ently	-2019
▁cond	-2020
▁datu	-2021
▁nigg	-2022
▁ubat	-2023
▁ogbay	-2024
▁accord	-2025
▁bamboo	-2026
▁nigpas	-2027
▁raised	-2028
▁Sikandin	-2029
ove	-2030
ual	-2031
ayow	-2032
inum	-2033
▁mer	-2034
▁sac	-2035
aling	-2036
asakit	-2037
▁igkat	-2038
▁known	-2039
▁ogkag	-2040
ansagon	-2041
▁listen	-2042
▁longod	-2043
▁nigpan	-2044
▁anaranan	-2045
▁nigsolod	-2046
▁Nigparagas	-2047
ket	-2048
lin	-2049
oub	-2050
tud	-2051
ute	-2052
▁St	-2053
nago	-2054
plet	-2055
▁Ogb	-2056
▁nor	-2057
▁paa	-2058
▁tre	-2059
Manio	-2060
dinog	-2061
rniru	-2062
▁Mary	-2063
▁Some	-2064
▁pila	-2065
angoni	-2066
utismu	-2067
▁Allow	-2068
▁ahead	-2069
▁chief	-2070
▁creat	-2071
▁igpat	-2072
▁stood	-2073
▁longer	-2074
▁prison	-2075
▁Galilee	-2076
▁karniru	-2077
▁ogsayoon	-2078
▁pogkamatoy	-2079
No	-2080
gu	-2081
xt	-2082
▁Y	-2083
ail	-2084
emb	-2085
ept	-2086
ows	-2087
itos	-2088
okal	-2089
ulin	-2090
▁Sam	-2091
▁Sil	-2092
▁dec	-2093
▁die	-2094
▁hom	-2095
▁too	-2096
▁Nigk	-2097
▁boni	-2098
▁ones	-2099
▁Hudia	-2100
▁forgi	-2101
maroyow	-2102
▁synago	-2103
abansagon	-2104
▁pinabayo	-2105
▁prophets	-2106
▁pandatuan	-2107
Do	-2108
ced	-2109
ram	-2110
Lord	-2111
aced	-2112
▁Ogs	-2113
▁hus	-2114
▁joy	-2115
▁ref	-2116
▁wom	-2117
aanad	-2118
awoon	-2119
umaan	-2120
▁dist	-2121
▁feel	-2122
▁kudd	-2123
▁proc	-2124
▁blind	-2125
▁horse	-2126
▁nokoh	-2127
▁ogman	-2128
▁worship	-2129
▁judgment	-2130
▁pinamula	-2131
▁suguonon	-2132
▁teachers	-2133
▁katouanan	-2134
ned	-2135
ook	-2136
This	-2137
ider	-2138
ient	-2139
ogil	-2140
rent	-2141
uloy	-2142
▁Dio	-2143
▁Eli	-2144
▁beh	-2145
▁nik	-2146
aralu	-2147
aroog	-2148
intal	-2149
▁Husi	-2150
▁hope	-2151
▁last	-2152
▁pigs	-2153
▁poss	-2154
isters	-2155
▁homoy	-2156
▁sleep	-2157
aguanta	-2158
▁hearts	-2159
▁leaves	-2160
▁ogkabo	-2161
▁ogdinog	-2162
▁prophet	-2163
▁pogkouyag	-2164
ces	-2165
ery	-2166
mun	-2167
rif	-2168
lesh	-2169
ning	-2170
oint	-2171
onia	-2172
ture	-2173
ween	-2174
▁bad	-2175
▁ban	-2176
▁kaw	-2177
akagi	-2178
baloy	-2179
ready	-2180
▁moon	-2181
▁vill	-2182
abutud	-2183
▁boast	-2184
▁igkar	-2185
▁lives	-2186
▁young	-2187
abayaan	-2188
▁appear	-2189
▁mohuri	-2190
▁already	-2191
▁pighimu	-2192
▁whoever	-2193
▁apostles	-2194
▁happened	-2195
▁magintal	-2196
▁nignangonan	-2197
If	-2198
ph	-2199
ayi	-2200
ina	-2201
rew	-2202
band	-2203
▁All	-2204
▁Her	-2205
▁enc	-2206
▁mah	-2207
▁wit	-2208
undul	-2209
▁burn	-2210
▁fulf	-2211
▁move	-2212
▁vine	-2213
▁Hudas	-2214
▁ampow	-2215
▁flesh	-2216
▁lituk	-2217
▁manio	-2218
▁short	-2219
▁angels	-2220
▁lagkos	-2221
▁masakit	-2222
▁ogpakal	-2223
▁sikanak	-2224
▁indakoli	-2225
▁whatever	-2226
ea	-2227
ms	-2228
Nig	-2229
irth	-2230
▁Kap	-2231
▁gen	-2232
▁pie	-2233
ience	-2234
istru	-2235
▁once	-2236
▁tanò	-2237
▁ulod	-2238
▁break	-2239
▁doesn	-2240
▁eating	-2241
▁insugu	-2242
▁sacrif	-2243
▁complet	-2244
▁nighing	-2245
▁sisters	-2246
▁dakoldakol	-2247
▁ogkasaligan	-2248
▁innangonnangon	-2249
So	-2250
Nok	-2251
ams	-2252
eal	-2253
eds	-2254
apun	-2255
ince	-2256
lect	-2257
▁Ant	-2258
▁add	-2259
▁eld	-2260
▁sat	-2261
▁sil	-2262
ledge	-2263
▁four	-2264
▁mess	-2265
▁numb	-2266
▁step	-2267
▁trap	-2268
ention	-2269
▁David	-2270
▁dagat	-2271
▁women	-2272
▁elders	-2273
▁making	-2274
▁spread	-2275
▁between	-2276
▁nabutud	-2277
▁believed	-2278
▁speaking	-2279
▁Ogkounawa	-2280
▁ogpakasalo	-2281
elc	-2282
ire	-2283
iss	-2284
mor	-2285
▁Ca	-2286
amag	-2287
amot	-2288
ents	-2289
rest	-2290
▁lam	-2291
▁opp	-2292
allow	-2293
aning	-2294
▁born	-2295
▁dalu	-2296
▁eter	-2297
▁fear	-2298
▁ogma	-2299
▁rema	-2300
▁true	-2301
agtong	-2302
munaan	-2303
okoron	-2304
▁Oghim	-2305
▁kamot	-2306
▁thing	-2307
▁balutu	-2308
inpinnuu	-2309
▁standing	-2310
▁ogkoiniat	-2311
▁themselves	-2312
▁magintalunan	-2313
▁ogkapangabangan	-2314
buk	-2315
oll	-2316
roy	-2317
ahud	-2318
alit	-2319
aluk	-2320
ased	-2321
▁Let	-2322
▁inv	-2323
▁lay	-2324
▁map	-2325
arani	-2326
▁anim	-2327
▁both	-2328
▁dece	-2329
▁kona	-2330
▁nasi	-2331
▁next	-2332
▁rain	-2333
▁weak	-2334
▁wind	-2335
asabut	-2336
itukan	-2337
▁bulan	-2338
▁mercy	-2339
▁ogtal	-2340
▁quick	-2341
uwarong	-2342
▁belong	-2343
▁eternal	-2344
aroromdom	-2345
▁ogkarago	-2346
▁Oghimoloy	-2347
▁kalitukan	-2348
00	-2349
alf	-2350
ars	-2351
igu	-2352
uwan	-2353
▁Sis	-2354
▁igb	-2355
▁unc	-2356
▁wis	-2357
Nokoy	-2358
goloy	-2359
▁arri	-2360
▁cour	-2361
▁oggo	-2362
▁requ	-2363
▁stop	-2364
▁welc	-2365
inning	-2366
▁buyag	-2367
▁igpan	-2368
▁ogpal	-2369
▁ogpat	-2370
▁spear	-2371
▁teach	-2372
▁having	-2373
▁looked	-2374
▁maawang	-2375
▁present	-2376
▁iglogpad	-2377
▁koiniatan	-2378
▁nigkagian	-2379
abaybayaran	-2380
▁oghimatayan	-2381
of	-2382
aim	-2383
bul	-2384
gow	-2385
▁Sc	-2386
▁ed	-2387
awos	-2388
cend	-2389
elve	-2390
ondi	-2391
ubat	-2392
▁act	-2393
▁ill	-2394
▁mir	-2395
essed	-2396
imony	-2397
ition	-2398
▁Sabb	-2399
▁char	-2400
▁resp	-2401
▁reve	-2402
▁usig	-2403
▁Herod	-2404
▁carry	-2405
▁gener	-2406
▁human	-2407
▁spoke	-2408
▁stone	-2409
Malogot	-2410
▁agoloy	-2411
▁fellow	-2412
▁ogpoko	-2413
▁Sabbath	-2414
▁circumc	-2415
▁clothes	-2416
▁outside	-2417
▁village	-2418
▁followed	-2419
▁ogkasayo	-2420
▁pogpitow	-2421
▁yourself	-2422
▁ogparagas	-2423
▁ogdoromdomon	-2424
Why	-2425
arò	-2426
irm	-2427
uly	-2428
ided	-2429
loin	-2430
▁Kas	-2431
▁fam	-2432
▁flo	-2433
▁hur	-2434
▁min	-2435
▁pra	-2436
ither	-2437
omonu	-2438
▁Konò	-2439
▁Ruma	-2440
▁enem	-2441
▁kept	-2442
▁shar	-2443
▁tali	-2444
ertain	-2445
umanon	-2446
▁Nokoy	-2447
▁barku	-2448
▁claim	-2449
▁count	-2450
▁lalim	-2451
▁means	-2452
▁healed	-2453
▁wisdom	-2454
▁husband	-2455
▁ogkaayun	-2456
▁servants	-2457
▁beginning	-2458
▁testimony	-2459
▁nigparagas	-2460
It	-2461
agd	-2462
irl	-2463
ogd	-2464
oka	-2465
rom	-2466
▁ip	-2467
ched	-2468
opot	-2469
used	-2470
▁How	-2471
▁Nas	-2472
▁far	-2473
▁kab	-2474
▁sea	-2475
▁whe	-2476
ement	-2477
▁boat	-2478
▁deep	-2479
▁goes	-2480
▁hung	-2481
▁sick	-2482
▁sing	-2483
▁wild	-2484
alagad	-2485
ibogan	-2486
▁birth	-2487
▁mariu	-2488
umbaloy	-2489
▁rattan	-2490
▁nounawa	-2491
▁baptized	-2492
▁ogboboot	-2493
longbolong	-2494
▁ognangonan	-2495
aru	-2496
ilk	-2497
ulì	-2498
▁Ad	-2499
▁Ep	-2500
▁ba	-2501
awod	-2502
hile	-2503
igus	-2504
ison	-2505
▁kas	-2506
▁mon	-2507
▁pus	-2508
▁scr	-2509
▁wid	-2510
hered	-2511
▁Pogp	-2512
▁baby	-2513
▁foot	-2514
▁free	-2515
insaan	-2516
▁judge	-2517
▁magal	-2518
▁trans	-2519
▁trave	-2520
abantug	-2521
▁Pilate	-2522
▁malasi	-2523
nangonan	-2524
▁destroy	-2525
▁looking	-2526
▁oghutuk	-2527
▁nabawian	-2528
We	-2529
],	-2530
hud	-2531
ipi	-2532
ori	-2533
oul	-2534
uti	-2535
Waro	-2536
akow	-2537
awoy	-2538
iled	-2539
ired	-2540
ives	-2541
laim	-2542
▁dir	-2543
▁dry	-2544
▁lot	-2545
▁rul	-2546
▁Even	-2547
▁supp	-2548
ressed	-2549
umawan	-2550
▁Tahan	-2551
▁ogbuy	-2552
▁third	-2553
ibulung	-2554
▁Ligkat	-2555
▁inotow	-2556
▁turned	-2557
▁Malogot	-2558
▁collect	-2559
▁kalamag	-2560
▁spirits	-2561
▁faithful	-2562
▁returned	-2563
▁according	-2564
▁ogbuligan	-2565
▁ogpakanangon	-2566
iv	-2567
las	-2568
ugs	-2569
wan	-2570
▁mi	-2571
abod	-2572
apan	-2573
ense	-2574
opow	-2575
reng	-2576
ungg	-2577
▁buy	-2578
▁gob	-2579
▁hil	-2580
▁inc	-2581
▁lob	-2582
▁met	-2583
▁pub	-2584
icked	-2585
tubad	-2586
▁Birn	-2587
▁Caes	-2588
▁gold	-2589
▁obey	-2590
▁real	-2591
▁tomb	-2592
ahuron	-2593
ulusan	-2594
▁guard	-2595
▁learn	-2596
▁nakat	-2597
▁offer	-2598
▁saved	-2599
▁sight	-2600
▁times	-2601
▁treat	-2602
▁write	-2603
unganan	-2604
▁encour	-2605
▁number	-2606
▁rememb	-2607
▁second	-2608
▁throne	-2609
▁uripon	-2610
▁Omunaan	-2611
▁ogpokoh	-2612
▁poghimu	-2613
▁darkness	-2614
▁mabogbog	-2615
▁magaliug	-2616
▁ogkouyag	-2617
▁companion	-2618
▁karoyawon	-2619
▁ogdinogon	-2620
nu	-2621
ze	-2622
igg	-2623
ner	-2624
ron	-2625
she	-2626
som	-2627
zed	-2628
▁Pr	-2629
▁da	-2630
isok	-2631
medi	-2632
▁Don	-2633
▁Mat	-2634
▁dog	-2635
▁god	-2636
▁reg	-2637
▁pant	-2638
▁play	-2639
ansang	-2640
imulan	-2641
ongaan	-2642
▁Silas	-2643
▁catch	-2644
▁layag	-2645
▁ogsim	-2646
▁pogko	-2647
▁sheep	-2648
akitaan	-2649
indanan	-2650
▁killed	-2651
▁persec	-2652
▁streng	-2653
amalogot	-2654
▁malayat	-2655
▁ogdakol	-2656
▁inumanon	-2657
▁nasagboka	-2658
▁Talagpanubad	-2659
▁nighingaranan	-2660
▁1	-2661
ayl	-2662
ead	-2663
uck	-2664
▁My	-2665
▁ul	-2666
Agad	-2667
ames	-2668
igad	-2669
rect	-2670
usta	-2671
▁Nak	-2672
▁dep	-2673
▁mur	-2674
ained	-2675
dered	-2676
▁five	-2677
▁meet	-2678
▁perf	-2679
bayung	-2680
lessed	-2681
▁Saulo	-2682
▁appro	-2683
▁gatus	-2684
▁kuddò	-2685
▁mirac	-2686
▁named	-2687
▁point	-2688
▁stick	-2689
▁years	-2690
▁demons	-2691
▁filled	-2692
▁gobirn	-2693
▁spoken	-2694
▁certain	-2695
▁nalimud	-2696
▁nigbuyu	-2697
akoldakol	-2698
▁igmalogot	-2699
▁companions	-2700
▁ogbobootan	-2701
?’	-2702
▁Z	-2703
Who	-2704
ane	-2705
mit	-2706
▁Ap	-2707
▁id	-2708
ened	-2709
ikot	-2710
▁Pig	-2711
▁buk	-2712
▁bun	-2713
▁eye	-2714
▁fal	-2715
▁inh	-2716
▁lap	-2717
▁pun	-2718
▁rio	-2719
▁squ	-2720
▁tib	-2721
▁tin	-2722
ffect	-2723
ially	-2724
irogo	-2725
onuon	-2726
▁bear	-2727
▁comp	-2728
▁dini	-2729
▁face	-2730
▁gift	-2731
▁igpa	-2732
▁wait	-2733
▁wine	-2734
awayan	-2735
ousand	-2736
spring	-2737
umusta	-2738
▁Scrip	-2739
▁amana	-2740
▁contr	-2741
▁honor	-2742
▁oghun	-2743
▁pinnu	-2744
▁basket	-2745
▁condem	-2746
▁koonon	-2747
▁master	-2748
▁myself	-2749
▁prepar	-2750
▁Birnabi	-2751
▁witness	-2752
aguantoon	-2753
mediately	-2754
▁appeared	-2755
▁believer	-2756
▁ogmonuon	-2757
▁thousand	-2758
▁Pagkoonan	-2759
▁nabogayan	-2760
▁ogtokoron	-2761
▁synagogue	-2762
▁ogkalogparan	-2763
).	-2764
gg	-2765
no	-2766
ips	-2767
per	-2768
agbu	-2769
apid	-2770
ates	-2771
gues	-2772
iago	-2773
ites	-2774
umow	-2775
▁Pas	-2776
▁pil	-2777
▁pot	-2778
▁sak	-2779
▁ten	-2780
Soini	-2781
abung	-2782
ision	-2783
▁Phil	-2784
▁Sant	-2785
▁Tibo	-2786
▁grow	-2787
▁tinu	-2788
alukuy	-2789
ampuan	-2790
▁Those	-2791
▁apart	-2792
▁gives	-2793
▁loved	-2794
▁nigbo	-2795
▁oghil	-2796
▁ogsug	-2797
▁start	-2798
▁opened	-2799
▁remain	-2800
▁repent	-2801
▁Sikaniu	-2802
▁carried	-2803
▁friends	-2804
▁gumawan	-2805
▁tinuuan	-2806
imudlimud	-2807
▁Santiago	-2808
▁napirisu	-2809
▁taliwaro	-2810
▁offspring	-2811
▁ogligkatan	-2812
awò	-2813
ros	-2814
aces	-2815
ices	-2816
osen	-2817
oteo	-2818
ugan	-2819
▁deb	-2820
▁mab	-2821
▁stu	-2822
hatod	-2823
▁Asia	-2824
▁fast	-2825
▁fing	-2826
▁knew	-2827
▁ugpa	-2828
ologan	-2829
▁Judas	-2830
▁Judea	-2831
▁Maamb	-2832
▁Mohon	-2833
▁lanow	-2834
▁libuw	-2835
▁makes	-2836
▁ogsil	-2837
▁samuk	-2838
▁solod	-2839
▁betray	-2840
▁narago	-2841
▁thrown	-2842
▁Timoteo	-2843
▁country	-2844
▁indanan	-2845
▁meaning	-2846
▁message	-2847
▁talabau	-2848
▁talking	-2849
bolonganan	-2850
▁Kasulatan	-2851
▁attention	-2852
▁knowledge	-2853
▁libuwasan	-2854
▁ogpakatood	-2855
▁ogkabuligan	-2856
▁ogpakalagkos	-2857
▁ogpohimatayan	-2858
),	-2859
Nò	-2860
aa	-2861
ek	-2862
ban	-2863
bas	-2864
day	-2865
ict	-2866
iok	-2867
lap	-2868
pas	-2869
▁By	-2870
▁la	-2871
▁ut	-2872
ains	-2873
azar	-2874
ibut	-2875
inga	-2876
init	-2877
ogon	-2878
ogos	-2879
onod	-2880
reet	-2881
▁Pan	-2882
▁Sak	-2883
▁ago	-2884
▁bok	-2885
▁lin	-2886
▁nag	-2887
▁tab	-2888
fully	-2889
untud	-2890
▁diad	-2891
▁inso	-2892
▁pang	-2893
▁prov	-2894
▁rich	-2895
▁sand	-2896
▁save	-2897
▁slow	-2898
▁soon	-2899
aching	-2900
ecause	-2901
itawon	-2902
raight	-2903
udling	-2904
undred	-2905
▁ogmal	-2906
▁piris	-2907
rection	-2908
umpalit	-2909
▁Ogbuyu	-2910
▁better	-2911
▁plants	-2912
utismuan	-2913
▁arrived	-2914
▁entered	-2915
▁gimukud	-2916
▁married	-2917
▁ogsagman	-2918
▁proclaim	-2919
▁igkasasow	-2920
▁ogkabayaan	-2921
▁ogkakitaan	-2922
▁ogpakakagi	-2923
▁ogpakabulig	-2924
▁ogkabaybayaran	-2925
oe	-2926
Ogk	-2927
ade	-2928
ags	-2929
hon	-2930
vor	-2931
wak	-2932
▁Ar	-2933
iban	-2934
pang	-2935
ruct	-2936
▁Dam	-2937
▁Ogt	-2938
▁Yet	-2939
▁ama	-2940
▁asu	-2941
▁exc	-2942
agpas	-2943
angko	-2944
araat	-2945
▁bala	-2946
▁firm	-2947
▁flow	-2948
▁girl	-2949
▁gone	-2950
▁hour	-2951
▁koot	-2952
▁libu	-2953
▁maga	-2954
▁ogtu	-2955
▁pogt	-2956
▁root	-2957
▁self	-2958
▁alive	-2959
▁beast	-2960
▁greet	-2961
▁inter	-2962
▁share	-2963
▁soldi	-2964
▁visit	-2965
▁Philip	-2966
▁Pilipi	-2967
▁behind	-2968
▁charge	-2969
▁igsayo	-2970
▁inside	-2971
▁ogduma	-2972
▁bulawan	-2973
▁descend	-2974
▁greater	-2975
▁hundred	-2976
▁nigpuun	-2977
▁ogkatou	-2978
▁pogboot	-2979
▁thought	-2980
▁Maambago	-2981
▁Pogdinog	-2982
▁mabantug	-2983
▁matuwarong	-2984
▁ogpakakita	-2985
▁pinnuuanan	-2986
by	-2987
ga	-2988
ya	-2989
.’”	-2990
aum	-2991
bor	-2992
ere	-2993
vel	-2994
▁vi	-2995
ador	-2996
angu	-2997
aras	-2998
ests	-2999
ibot	-3000
ugpò	-3001
ulak	-3002
ures	-3003
▁Bar	-3004
▁Mas	-3005
▁bot	-3006
▁dii	-3007
▁esp	-3008
▁kil	-3009
▁leg	-3010
▁noh	-3011
▁sex	-3012
▁tub	-3013
manuk	-3014
▁Mess	-3015
▁area	-3016
▁cook	-3017
▁ogli	-3018
▁rele	-3019
▁rock	-3020
▁stom	-3021
aparan	-3022
ongkod	-3023
▁Buyag	-3024
▁James	-3025
▁These	-3026
▁ready	-3027
▁trust	-3028
bayaran	-3029
▁Jewish	-3030
▁caught	-3031
▁nouyag	-3032
▁Messiah	-3033
▁Samaria	-3034
▁Whoever	-3035
▁becomes	-3036
▁continu	-3037
▁Pogpitow	-3038
▁igpohimu	-3039
▁malintok	-3040
▁nakakita	-3041
▁pirisuan	-3042
▁preached	-3043
▁poglibong	-3044
▁manukmanuk	-3045
▁nalibulung	-3046
Go	-3047
be	-3048
gk	-3049
But	-3050
app	-3051
bed	-3052
ech	-3053
ibi	-3054
ili	-3055
ilt	-3056
ira	-3057
let	-3058
ora	-3059
aniu	-3060
boon	-3061
ires	-3062
osed	-3063
ubla	-3064
usan	-3065
wise	-3066
▁Not	-3067
▁Pis	-3068
▁anc	-3069
▁arr	-3070
▁bay	-3071
▁kak	-3072
▁mam	-3073
▁nar	-3074
amsam	-3075
anias	-3076
oseph	-3077
▁Just	-3078
▁decl	-3079
▁didn	-3080
▁door	-3081
▁ears	-3082
▁fool	-3083
▁lamp	-3084
▁loud	-3085
▁nati	-3086
▁news	-3087
▁poor	-3088
▁skin	-3089
▁soil	-3090
▁surp	-3091
▁bound	-3092
▁buhis	-3093
▁close	-3094
▁diffe	-3095
▁nakit	-3096
▁ogtin	-3097
▁serve	-3098
▁teeth	-3099
▁throw	-3100
▁troub	-3101
▁watch	-3102
▁except	-3103
▁Nigkagi	-3104
▁kapitan	-3105
▁malopot	-3106
▁nokohun	-3107
▁oglitos	-3108
▁ogpakar	-3109
▁ogsolod	-3110
▁pigsugu	-3111
▁gathered	-3112
▁promised	-3113
▁relation	-3114
▁straight	-3115
▁niglibong	-3116
▁kapunganan	-3117
▁madmaroyow	-3118
Ma	-3119
air	-3120
ash	-3121
key	-3122
ogk	-3123
oko	-3124
ush	-3125
uss	-3126
▁Sh	-3127
▁em	-3128
▁lu	-3129
▁ol	-3130
ared	-3131
mana	-3132
ners	-3133
race	-3134
usoy	-3135
▁Ist	-3136
▁bow	-3137
▁def	-3138
▁hid	-3139
▁mol	-3140
▁pam	-3141
▁run	-3142
▁tax	-3143
allag	-3144
asing	-3145
atang	-3146
hutuk	-3147
round	-3148
▁Nigs	-3149
▁Warò	-3150
▁cruc	-3151
▁half	-3152
▁ilis	-3153
▁lake	-3154
▁palm	-3155
▁purp	-3156
▁raid	-3157
▁tago	-3158
▁year	-3159
agaran	-3160
inuinu	-3161
ughter	-3162
▁Every	-3163
▁alone	-3164
▁chang	-3165
▁false	-3166
▁sabut	-3167
▁signs	-3168
▁wrong	-3169
Maistru	-3170
ecially	-3171
unsuran	-3172
▁Joseph	-3173
▁commit	-3174
▁confid	-3175
▁expect	-3176
▁perfor	-3177
▁Kuntoon	-3178
▁impanoy	-3179
▁malugoy	-3180
▁nahallok	-3181
▁soldiers	-3182
▁impapitow	-3183
▁nanhondio	-3184
▁ogtahuron	-3185
▁ourselves	-3186
▁generation	-3187
▁ogpangasawa	-3188
cr	-3189
ls	-3190
ene	-3191
gat	-3192
min	-3193
ogn	-3194
tom	-3195
abat	-3196
ages	-3197
apad	-3198
arch	-3199
hold	-3200
inue	-3201
irob	-3202
ored	-3203
that	-3204
ulid	-3205
vers	-3206
vert	-3207
▁ast	-3208
▁den	-3209
▁ign	-3210
▁spr	-3211
▁ter	-3212
acher	-3213
ampow	-3214
angho	-3215
arias	-3216
iness	-3217
iokia	-3218
irapi	-3219
ument	-3220
▁Barn	-3221
▁From	-3222
▁With	-3223
▁bolo	-3224
▁dear	-3225
▁lost	-3226
▁path	-3227
▁touc	-3228
▁ubas	-3229
apuloy	-3230
▁Damas	-3231
▁While	-3232
▁breat	-3233
▁deser	-3234
▁mahal	-3235
▁nohoy	-3236
▁trees	-3237
aligsom	-3238
ongonan	-3239
▁chosen	-3240
▁finish	-3241
▁igkabo	-3242
▁nigbay	-3243
▁passed	-3244
▁unless	-3245
▁wicked	-3246
bautismu	-3247
▁igtubad	-3248
▁kawanan	-3249
▁lalimma	-3250
▁maagbot	-3251
▁malison	-3252
▁sitting	-3253
▁stomach	-3254
▁talinga	-3255
▁Antiokia	-3256
▁Barnabas	-3257
▁forgiven	-3258
▁nakitaan	-3259
▁nigbogoy	-3260
▁ogbuyuon	-3261
▁persecut	-3262
▁ogpasakup	-3263
▁especially	-3264
▁igkatatolu	-3265
▁niglibuwas	-3266
▁nigbabansagon	-3267
..	-3268
??	-3269
asa	-3270
hem	-3271
hol	-3272
ior	-3273
law	-3274
ude	-3275
▁ik	-3276
▁ve	-3277
aani	-3278
alow	-3279
aloy	-3280
aylu	-3281
bung	-3282
cern	-3283
dies	-3284
hich	-3285
igal	-3286
okow	-3287
ouli	-3288
ured	-3289
usig	-3290
uyud	-3291
uyun	-3292
▁Any	-3293
▁bin	-3294
▁cam	-3295
▁fre	-3296
▁kog	-3297
▁lig	-3298
▁loc	-3299
▁tam	-3300
▁tok	-3301
akoon	-3302
ality	-3303
galat	-3304
hipto	-3305
ordan	-3306
ungag	-3307
▁Kind	-3308
▁Ogko	-3309
▁book	-3310
▁chew	-3311
▁laid	-3312
▁monu	-3313
▁ogng	-3314
▁raft	-3315
▁trib	-3316
Hontow	-3317
ayaran	-3318
vation	-3319
▁Manio	-3320
▁Ogpak	-3321
▁aside	-3322
▁black	-3323
▁calls	-3324
▁devil	-3325
▁front	-3326
▁inher	-3327
▁labot	-3328
▁langl	-3329
▁loves	-3330
▁nokog	-3331
▁ogmar	-3332
▁ought	-3333
allaguy	-3334
▁Ehipto	-3335
▁broken	-3336
▁bulbul	-3337
▁enough	-3338
▁family	-3339
▁hungry	-3340
▁limang	-3341
▁stayed	-3342
▁thanks	-3343
▁diralom	-3344
▁igkohoy	-3345
▁nangoni	-3346
▁nations	-3347
▁subject	-3348
▁whether	-3349
▁Pogkouma	-3350
▁Sakarias	-3351
▁consider	-3352
▁langlang	-3353
▁nikandin	-3354
▁ogpasayl	-3355
▁ogpoomot	-3356
▁believers	-3357
▁nakarinog	-3358
▁ogkootawan	-3359
▁oglogparan	-3360
.)	-3361
Am	-3362
An	-3363
na	-3364
How	-3365
arc	-3366
bel	-3367
hog	-3368
ima	-3369
lic	-3370
now	-3371
uce	-3372
▁pi	-3373
abit	-3374
alab	-3375
ifts	-3376
ones	-3377
ruly	-3378
ugun	-3379
▁cor	-3380
▁esc	-3381
▁ink	-3382
▁kom	-3383
▁mid	-3384
apawo	-3385
erial	-3386
icult	-3387
ister	-3388
ounug	-3389
outed	-3390
suman	-3391
ustom	-3392
▁Nigd	-3393
▁agre	-3394
▁bali	-3395
▁fact	-3396
▁held	-3397
▁pick	-3398
▁pigk	-3399
▁sake	-3400
abutan	-3401
ahalin	-3402
orning	-3403
▁Agrip	-3404
▁coven	-3405
▁deeds	-3406
▁kakoy	-3407
▁later	-3408
▁naawo	-3409
▁amazed	-3410
▁ancest	-3411
▁gather	-3412
▁nigpat	-3413
▁ubaton	-3414
▁wanted	-3415
▁worthy	-3416
▁Istiban	-3417
▁account	-3418
▁appoint	-3419
▁concern	-3420
▁discuss	-3421
▁igtabak	-3422
▁ogpitow	-3423
▁quickly	-3424
▁respect	-3425
▁surpris	-3426
▁walking	-3427
autismuan	-3428
▁ampuanan	-3429
▁continue	-3430
▁disciple	-3431
▁katagaan	-3432
▁ogkagian	-3433
▁different	-3434
▁difficult	-3435
▁nigpaagad	-3436
▁ogkapurut	-3437
▁ogkasipod	-3438
▁igpohitaga	-3439
▁impohitaga	-3440
▁ogkasagboka	-3441
▁nighimatayan	-3442
pe	-3443
ape	-3444
ayu	-3445
but	-3446
lot	-3447
oup	-3448
unk	-3449
unu	-3450
▁El	-3451
arit	-3452
atuk	-3453
deed	-3454
ical	-3455
ines	-3456
ipag	-3457
ters	-3458
then	-3459
tion	-3460
unon	-3461
▁Law	-3462
▁dil	-3463
▁led	-3464
▁mot	-3465
▁pas	-3466
▁tip	-3467
antan	-3468
ikang	-3469
ogsad	-3470
ougpo	-3471
sover	-3472
▁Karn	-3473
▁baad	-3474
▁beat	-3475
▁inat	-3476
akopon	-3477
libong	-3478
rother	-3479
ulibot	-3480
▁Ungod	-3481
▁cloud	-3482
▁knows	-3483
▁lived	-3484
▁ogkam	-3485
atongan	-3486
▁awoson	-3487
▁bituon	-3488
▁igsugu	-3489
▁ilawan	-3490
▁pantad	-3491
▁prayer	-3492
▁recogn	-3493
▁reject	-3494
▁speaks	-3495
▁taught	-3496
▁tigbal	-3497
▁toward	-3498
alamatan	-3499
iboganon	-3500
ihipanow	-3501
▁Ananias	-3502
▁Karniru	-3503
▁forever	-3504
▁igbayad	-3505
▁natuman	-3506
▁oggoram	-3507
▁ordered	-3508
▁parable	-3509
urrection	-3510
▁Passover	-3511
▁finished	-3512
▁material	-3513
▁ogkakoon	-3514
▁pogsalig	-3515
▁remember	-3516
▁taguanan	-3517
▁Liboganon	-3518
▁fulfilled	-3519
▁makasabut	-3520
▁nigdaralu	-3521
▁circumcised	-3522
▁ogpakasolod	-3523
▁ogparakoldakol	-3524
gl	-3525
gy	-3526
ss	-3527
Don	-3528
aps	-3529
isi	-3530
ius	-3531
jah	-3532
pon	-3533
rup	-3534
tuk	-3535
wor	-3536
▁hy	-3537
abol	-3538
akub	-3539
alad	-3540
alik	-3541
atch	-3542
born	-3543
enty	-3544
oban	-3545
okot	-3546
omut	-3547
otoy	-3548
ouse	-3549
ungk	-3550
yard	-3551
▁Bab	-3552
▁Ogm	-3553
▁Tib	-3554
▁Why	-3555
▁bug	-3556
▁cup	-3557
▁med	-3558
▁six	-3559
▁top	-3560
abong	-3561
▁Beth	-3562
▁Nati	-3563
▁adul	-3564
▁heal	-3565
▁lack	-3566
▁lose	-3567
▁pain	-3568
▁pigd	-3569
▁repe	-3570
▁room	-3571
▁scat	-3572
aligad	-3573
eacher	-3574
idonia	-3575
ighbor	-3576
irapan	-3577
▁Hakub	-3578
▁Pistu	-3579
▁above	-3580
▁accom	-3581
▁cause	-3582
▁disob	-3583
▁immor	-3584
▁kohoy	-3585
▁marry	-3586
▁niglu	-3587
▁nouli	-3588
▁ogpab	-3589
▁ogpap	-3590
▁piece	-3591
▁subla	-3592
▁tabak	-3593
▁table	-3594
▁arrest	-3595
▁bodies	-3596
▁breath	-3597
▁matter	-3598
▁mogtuu	-3599
▁ogpuun	-3600
▁pieces	-3601
▁regard	-3602
▁result	-3603
▁forgive	-3604
▁fulfill	-3605
▁insabut	-3606
▁manokal	-3607
▁morning	-3608
▁neither	-3609
▁oghalin	-3610
▁oneself	-3611
▁covenant	-3612
▁igdakoli	-3613
▁nighutuk	-3614
▁ogkoonon	-3615
▁surround	-3616
▁Masidonia	-3617
▁crucified	-3618
▁doromdoma	-3619
▁nigdatong	-3620
▁salvation	-3621
▁therefore	-3622
▁ogdumaruma	-3623
▁ogpanumbaloy	-3624
In	-3625
To	-3626
bok	-3627
dle	-3628
usu	-3629
▁Tw	-3630
ager	-3631
agow	-3632
alas	-3633
aves	-3634
bing	-3635
gion	-3636
ibug	-3637
iful	-3638
ipis	-3639
like	-3640
ream	-3641
ulut	-3642
▁Are	-3643
▁adv	-3644
▁air	-3645
▁egg	-3646
▁igh	-3647
▁non	-3648
▁rej	-3649
▁san	-3650
▁sim	-3651
along	-3652
bulig	-3653
ingan	-3654
irigu	-3655
▁Lamb	-3656
▁Nigt	-3657
▁Your	-3658
▁balu	-3659
▁bant	-3660
▁doka	-3661
▁dove	-3662
▁idol	-3663
▁incl	-3664
▁naka	-3665
▁pure	-3666
▁wise	-3667
▁wond	-3668
alapon	-3669
ananoy	-3670
itigus	-3671
▁favor	-3672
▁gifts	-3673
▁layun	-3674
▁mourn	-3675
▁owner	-3676
▁publi	-3677
▁quest	-3678
▁rebuk	-3679
▁shake	-3680
▁slave	-3681
▁sword	-3682
▁tribe	-3683
▁tried	-3684
▁wants	-3685
▁works	-3686
▁animal	-3687
▁balaod	-3688
▁direct	-3689
▁nabalu	-3690
▁nature	-3691
▁placed	-3692
▁remove	-3693
▁trying	-3694
▁adulter	-3695
▁desires	-3696
▁leaders	-3697
▁mohirap	-3698
▁nigkoon	-3699
▁oghondi	-3700
▁ogpokog	-3701
▁reached	-3702
▁request	-3703
▁daughter	-3704
▁encourag	-3705
▁igpaalap	-3706
▁ligkatan	-3707
▁neighbor	-3708
▁nigtokod	-3709
▁ogdatong	-3710
▁pamminog	-3711
▁prepared	-3712
▁revealed	-3713
▁sikanami	-3714
▁vineyard	-3715
▁igpapitow	-3716
▁ogdakolon	-3717
▁oghimatoy	-3718
▁ogsimboon	-3719
▁katagaanan	-3720
▁ogpokohimu	-3721
▁Pananglitan	-3722
My	-3723
rr	-3724
wa	-3725
▁V	-3726
Mgo	-3727
con	-3728
ens	-3729
mer	-3730
oth	-3731
pot	-3732
sob	-3733
ugi	-3734
xed	-3735
Come	-3736
anna	-3737
atod	-3738
ingk	-3739
semb	-3740
ubus	-3741
uses	-3742
vern	-3743
▁Mal	-3744
▁Nap	-3745
▁Ogh	-3746
▁age	-3747
▁fur	-3748
▁lug	-3749
▁pos	-3750
▁ris	-3751
▁tor	-3752
ander	-3753
ariot	-3754
asure	-3755
glung	-3756
oison	-3757
orted	-3758
tered	-3759
▁Magd	-3760
▁case	-3761
▁memb	-3762
▁neck	-3763
▁ongk	-3764
▁prod	-3765
▁purs	-3766
▁puun	-3767
▁sold	-3768
▁song	-3769
▁soul	-3770
▁tail	-3771
▁wall	-3772
▁weep	-3773
elling	-3774
▁Maced	-3775
▁Sisar	-3776
▁birds	-3777
▁floor	-3778
▁igpar	-3779
▁instr	-3780
▁kings	-3781
▁knife	-3782
▁shell	-3783
▁smoke	-3784
▁tahur	-3785
▁thorn	-3786
▁wound	-3787
holawan	-3788
▁Caesar	-3789
▁Nokani	-3790
▁answer	-3791
▁camote	-3792
▁finger	-3793
▁guests	-3794
▁please	-3795
▁rather	-3796
▁really	-3797
▁twelve	-3798
▁Because	-3799
▁Blessed	-3800
▁Paligad	-3801
▁animals	-3802
▁divided	-3803
▁enemies	-3804
▁learned	-3805
▁ogtabak	-3806
▁promise	-3807
▁shouted	-3808
aganangon	-3809
▁churches	-3810
▁igdogpak	-3811
▁mangayow	-3812
▁ogsuguon	-3813
▁ancestors	-3814
▁ogkasasow	-3815
▁ogtalabau	-3816
▁holholawan	-3817
▁ogpakabogoy	-3818
▁ogpakatuman	-3819
▁resurrection	-3820
▁ogkohingaranan	-3821
bi	-3822
hi	-3823
sh	-3824
,00	-3825
Yes	-3826
apa	-3827
asp	-3828
cep	-3829
ges	-3830
how	-3831
igt	-3832
iku	-3833
imp	-3834
isu	-3835
ull	-3836
▁Or	-3837
▁Pe	-3838
,000	-3839
They	-3840
abag	-3841
agoi	-3842
ases	-3843
enth	-3844
noon	-3845
okan	-3846
olug	-3847
onow	-3848
orok	-3849
tern	-3850
▁Pat	-3851
▁Sad	-3852
▁ant	-3853
▁ate	-3854
▁cen	-3855
▁dev	-3856
▁inl	-3857
▁lok	-3858
▁pen	-3859
▁rid	-3860
▁sib	-3861
▁sla	-3862
▁sow	-3863
ampod	-3864
bogas	-3865
ching	-3866
ended	-3867
ility	-3868
inuan	-3869
lotib	-3870
okoon	-3871
oured	-3872
river	-3873
velop	-3874
▁Gree	-3875
▁Nigb	-3876
▁cent	-3877
▁draw	-3878
▁glad	-3879
▁leaf	-3880
▁most	-3881
▁nand	-3882
▁oath	-3883
▁prot	-3884
▁road	-3885
▁tast	-3886
▁wrap	-3887
abukan	-3888
arasan	-3889
edient	-3890
oloran	-3891
utasan	-3892
▁clean	-3893
▁cover	-3894
▁month	-3895
▁pound	-3896
▁pract	-3897
▁shout	-3898
▁stumb	-3899
▁utang	-3900
apirisu	-3901
atangan	-3902
▁Hontow	-3903
▁accept	-3904
▁affect	-3905
▁centur	-3906
▁crowds	-3907
▁doisok	-3908
▁itself	-3909
▁letter	-3910
▁nabolu	-3911
▁ogsugu	-3912
▁tokora	-3913
▁insabuk	-3914
▁ogkoimu	-3915
▁payment	-3916
▁perfect	-3917
▁telling	-3918
▁younger	-3919
▁believes	-3920
▁heavenly	-3921
▁Pandatuan	-3922
▁igkabogoy	-3923
▁igkasipod	-3924
▁igkoiniat	-3925
▁ogdakopon	-3926
▁ogkohogot	-3927
▁ogmaroyow	-3928
▁witnesses	-3929
▁instrument	-3930
▁pogkaponga	-3931
▁ogpasayluon	-3932
▁langlanguwan	-3933
▁oglimudlimud	-3934
▁relationship	-3935
▁nignangonnangon	-3936
Di	-3937
Hoo	-3938
Let	-3939
aku	-3940
amu	-3941
aya	-3942
bow	-3943
ean	-3944
eng	-3945
igs	-3946
iti	-3947
oid	-3948
ula	-3949
ume	-3950
▁Re	-3951
▁dw	-3952
▁ev	-3953
alop	-3954
anta	-3955
fort	-3956
ikan	-3957
ilis	-3958
ined	-3959
olis	-3960
omog	-3961
some	-3962
tung	-3963
ugat	-3964
▁Las	-3965
▁dib	-3966
▁est	-3967
▁mok	-3968
▁sor	-3969
▁swe	-3970
▁tap	-3971
▁tik	-3972
anger	-3973
ative	-3974
aving	-3975
avior	-3976
eding	-3977
iniug	-3978
ities	-3979
logob	-3980
oinum	-3981
oming	-3982
ulang	-3983
▁Adan	-3984
▁Pogl	-3985
▁band	-3986
▁blow	-3987
▁bran	-3988
▁conv	-3989
▁cred	-3990
▁dise	-3991
▁entr	-3992
▁join	-3993
▁meat	-3994
▁obol	-3995
▁sump	-3996
▁sure	-3997
▁uran	-3998
anaron	-3999
olomon	-4000
▁broke	-4001
▁crown	-4002
▁dayag	-4003
▁enemy	-4004
▁fully	-4005
▁gotok	-4006
▁grain	-4007
▁marri	-4008
▁needs	-4009
▁offic	-4010
▁older	-4011
▁woven	-4012
▁yours	-4013
Sikaniu	-4014
Teacher	-4015
ohondio	-4016
rothers	-4017
▁Twelve	-4018
▁lagong	-4019
▁laplap	-4020
▁logpad	-4021
▁praise	-4022
▁preach	-4023
▁proper	-4024
▁reward	-4025
▁sexual	-4026
▁sinful	-4027
▁tongue	-4028
usiloman	-4029
▁Nasarit	-4030
▁Sisaria	-4031
▁Solomon	-4032
▁current	-4033
▁evening	-4034
▁forward	-4035
▁kuglung	-4036
▁nasakup	-4037
▁ogpakam	-4038
▁ogsalig	-4039
▁possess	-4040
▁sinners	-4041
pangabang	-4042
umansuman	-4043
▁nigbulig	-4044
▁pogsabut	-4045
▁Scripture	-4046
▁appointed	-4047
▁following	-4048
▁ingkaanad	-4049
▁karoyawan	-4050
▁nigbunsud	-4051
▁ogpitawon	-4052
▁tahuronon	-4053
▁ogpinpinnuu	-4054
▁Talagbautismu	-4055
cc	-4056
my	-4057
pu	-4058
abl	-4059
ham	-4060
has	-4061
iff	-4062
ime	-4063
irt	-4064
kit	-4065
omu	-4066
ory	-4067
pak	-4068
ubs	-4069
uru	-4070
Take	-4071
When	-4072
acob	-4073
alia	-4074
amit	-4075
apas	-4076
east	-4077
gypt	-4078
herd	-4079
ills	-4080
insò	-4081
itaa	-4082
omas	-4083
▁Mad	-4084
▁Nan	-4085
▁Our	-4086
▁alt	-4087
▁ass	-4088
▁bor	-4089
▁ext	-4090
▁few	-4091
▁inf	-4092
▁koh	-4093
▁net	-4094
▁rob	-4095
▁shr	-4096
▁sig	-4097
▁soi	-4098
▁sup	-4099
Where	-4100
albal	-4101
ample	-4102
eless	-4103
ously	-4104
pherd	-4105
ugong	-4106
umpet	-4107
under	-4108
urely	-4109
uwang	-4110
wanan	-4111
▁Fest	-4112
▁Inst	-4113
▁Milk	-4114
▁alad	-4115
▁doub	-4116
▁edge	-4117
▁gets	-4118
▁igli	-4119
▁maro	-4120
▁pulu	-4121
▁rise	-4122
▁soft	-4123
▁sons	-4124
▁valu	-4125
abinit	-4126
alagak	-4127
ayaton	-4128
ilaban	-4129
ogotoy	-4130
▁Again	-4131
▁Egypt	-4132
▁Greet	-4133
▁Jacob	-4134
▁Since	-4135
▁consc	-4136
▁dokad	-4137
▁flood	-4138
▁gakit	-4139
▁heads	-4140
▁igkoh	-4141
▁impas	-4142
▁incre	-4143
▁kunto	-4144
▁matig	-4145
▁nigtu	-4146
▁press	-4147
▁takes	-4148
▁thank	-4149
▁tight	-4150
▁touch	-4151
▁trial	-4152
▁widow	-4153
▁wrote	-4154
▁Anyone	-4155
▁Elijah	-4156
▁Isaias	-4157
▁Lasaru	-4158
▁Tongod	-4159
▁desire	-4160
▁handed	-4161
▁hidden	-4162
▁monkey	-4163
▁object	-4164
▁poured	-4165
▁secret	-4166
▁tagban	-4167
▁tagood	-4168
Sikoykow	-4169
apulusan	-4170
▁blessed	-4171
▁foolish	-4172
▁illness	-4173
▁noiling	-4174
▁noulian	-4175
▁noumaan	-4176
▁oggaani	-4177
▁parents	-4178
▁pleased	-4179
▁praying	-4180
▁sugpang	-4181
▁touched	-4182
▁trumpet	-4183
▁willing	-4184
abautismu	-4185
angulibot	-4186
angumusta	-4187
