<unk>	0
<s>	0
</s>	0
an	-0
▁n	-1
▁k	-2
to	-3
▁to	-4
▁no	-5
▁o	-6
▁ka	-7
▁d	-8
▁s	-9
on	-10
in	-11
▁og	-12
▁m	-13
ag	-14
ig	-15
go	-16
bo	-17
▁si	-18
al	-19
oy	-20
ka	-21
▁p	-22
▁t	-23
▁mgo	-24
ow	-25
▁nig	-26
ar	-27
kan	-28
▁w	-29
hi	-30
▁sikan	-31
ko	-32
▁di	-33
ang	-34
su	-35
at	-36
▁l	-37
▁ko	-38
aw	-39
ad	-40
bu	-41
ot	-42
▁i	-43
am	-44
agbo	-45
og	-46
▁on	-47
un	-48
tow	-49
▁woy	-50
▁r	-51
▁su	-52
▁kan	-53
▁ig	-54
▁din	-55
as	-56
tu	-57
▁hi	-58
▁du	-59
▁otow	-60
▁ogp	-61
boot	-62
ay	-63
▁b	-64
▁ku	-65
▁ian	-66
▁magbo	-67
▁magboboot	-68
▁hisu	-69
ak	-70
▁dio	-71
▁ta	-72
awa	-73
▁kon	-74
din	-75
▁dan	-76
▁hisus	-77
▁ki	-78
▁pog	-79
mu	-80
▁ni	-81
▁ogka	-82
gi	-83
▁h	-84
iu	-85
ab	-86
dan	-87
aro	-88
▁kono	-89
li	-90
ma	-91
▁now	-92
▁duon	-93
ap	-94
▁rin	-95
angon	-96
▁ogko	-97
od	-98
▁kagi	-99
▁so	-100
nangon	-101
aka	-102
ini	-103
ong	-104
ing	-105
om	-106
yow	-107
▁oyow	-108
▁waro	-109
ongo	-110
is	-111
▁a	-112
▁kow	-113
tuu	-114
▁songo	-115
ud	-116
ul	-117
it	-118
himu	-119
aan	-120
agad	-121
yag	-122
▁ti	-123
▁in	-124
ug	-125
uan	-126
▁go	-127
kat	-128
ako	-129
▁nu	-130
▁sikandin	-131
▁do	-132
us	-133
igkat	-134
inawa	-135
▁goinawa	-136
▁bu	-137
▁sikandan	-138
il	-139
di	-140
bog	-141
aran	-142
▁tibo	-143
ato	-144
▁kandin	-145
▁kaniu	-146
▁soini	-147
▁bal	-148
▁ogpaka	-149
▁pad	-150
▁ran	-151
or	-152
alo	-153
man	-154
▁agad	-155
akol	-156
agi	-157
▁mar	-158
ol	-159
buyag	-160
awo	-161
hon	-162
ta	-163
▁koy	-164
ali	-165
▁nigp	-166
koy	-167
lo	-168
▁mo	-169
aga	-170
oyow	-171
▁igbuyag	-172
▁am	-173
bay	-174
▁man	-175
alag	-176
agboy	-177
▁lagboy	-178
uma	-179
▁duma	-180
unawa	-181
▁kandan	-182
▁al	-183
ayan	-184
▁li	-185
▁ogk	-186
tan	-187
▁bat	-188
pan	-189
▁im	-190
▁dakol	-191
ur	-192
gu	-193
abu	-194
▁an	-195
▁maroyow	-196
goy	-197
▁kin	-198
▁hud	-199
▁kai	-200
ung	-201
▁ogl	-202
▁bo	-203
▁talag	-204
alap	-205
asan	-206
low	-207
▁hon	-208
▁kr	-209
▁tu	-210
▁noy	-211
ugp	-212
ddi	-213
toy	-214
▁igka	-215
▁ro	-216
▁ogpo	-217
god	-218
atan	-219
son	-220
ut	-221
abo	-222
▁ligkat	-223
▁allow	-224
▁por	-225
kow	-226
▁ogs	-227
▁nokoy	-228
▁nigtuu	-229
istu	-230
▁nat	-231
▁nigk	-232
ah	-233
ng	-234
▁hudiu	-235
toon	-236
amp	-237
▁oghimu	-238
sud	-239
aman	-240
▁koddi	-241
awan	-242
alu	-243
ro	-244
▁kristu	-245
ongan	-246
ub	-247
ia	-248
agboka	-249
▁tan	-250
▁pig	-251
▁ogd	-252
▁lawa	-253
▁lun	-254
▁kanta	-255
bogoy	-256
awoson	-257
bul	-258
▁lunsud	-259
ir	-260
▁kun	-261
sul	-262
anad	-263
▁batasan	-264
kos	-265
▁ogkounawa	-266
▁ogh	-267
▁igp	-268
ins	-269
libu	-270
▁maro	-271
lu	-272
got	-273
hondi	-274
▁pogtuu	-275
▁dod	-276
▁anak	-277
▁naka	-278
sugu	-279
▁amoy	-280
▁baloy	-281
wa	-282
▁maroot	-283
ita	-284
tuman	-285
um	-286
▁sagboka	-287
atu	-288
▁nigt	-289
tos	-290
matoy	-291
▁pin	-292
▁ton	-293
bogayan	-294
ago	-295
▁ogligkat	-296
yu	-297
do	-298
▁dongan	-299
ablo	-300
up	-301
▁pablo	-302
▁g	-303
▁sul	-304
ayo	-305
aranan	-306
▁tongod	-307
▁kuntoon	-308
id	-309
hondio	-310
agian	-311
aru	-312
▁ogpoko	-313
▁imp	-314
ton	-315
▁innangon	-316
▁ma	-317
abak	-318
▁boi	-319
alig	-320
▁pan	-321
▁nigs	-322
▁koykow	-323
▁oghimuon	-324
▁nigl	-325
▁sikaniu	-326
▁hib	-327
▁war	-328
▁lu	-329
▁litos	-330
▁ing	-331
▁ogm	-332
▁gi	-333
▁oghi	-334
angan	-335
libutan	-336
▁kalibutan	-337
▁bala	-338
atoon	-339
sulat	-340
▁hontow	-341
▁ogt	-342
▁salo	-343
▁hibatoon	-344
ari	-345
uk	-346
agaan	-347
hoy	-348
▁ng	-349
danan	-350
▁poron	-351
angka	-352
▁mohon	-353
▁ignangon	-354
▁tano	-355
▁pogka	-356
▁balaod	-357
mat	-358
uli	-359
▁lang	-360
bulig	-361
▁at	-362
uy	-363
uyag	-364
▁nan	-365
▁kanak	-366
▁ogkas	-367
alogot	-368
▁kinow	-369
dom	-370
▁noko	-371
▁sug	-372
▁atag	-373
▁daru	-374
omdom	-375
▁na	-376
▁kar	-377
▁mat	-378
▁tag	-379
kud	-380
inog	-381
▁kat	-382
▁ur	-383
ugpo	-384
uanan	-385
▁nigd	-386
iniatan	-387
abut	-388
▁nam	-389
lag	-390
panow	-391
alan	-392
angnangon	-393
ip	-394
▁ad	-395
ogp	-396
▁pa	-397
▁ogkap	-398
▁tangka	-399
bal	-400
▁gimu	-401
▁sulod	-402
ingaranan	-403
▁naan	-404
▁ogkat	-405
▁kinagian	-406
ban	-407
asawa	-408
▁langit	-409
▁nataga	-410
▁gimukud	-411
▁tangkaan	-412
ok	-413
▁un	-414
▁hir	-415
▁ogpa	-416
▁lukos	-417
ran	-418
akup	-419
itow	-420
▁ugp	-421
▁nigkagi	-422
inso	-423
bogbog	-424
▁ogtuu	-425
▁nigtabak	-426
gob	-427
▁nohimu	-428
▁buwa	-429
os	-430
dro	-431
▁pe	-432
▁ogpan	-433
▁sika	-434
▁ogpakas	-435
▁pedro	-436
▁nangnangon	-437
abow	-438
▁tah	-439
▁mal	-440
▁soin	-441
▁porom	-442
▁ngaran	-443
oig	-444
▁katon	-445
▁woig	-446
▁katondanan	-447
▁ingka	-448
bong	-449
▁pogko	-450
ulu	-451
dinog	-452
uanon	-453
▁suguanon	-454
▁nangnangonon	-455
▁amp	-456
bol	-457
▁is	-458
ami	-459
▁hondo	-460
▁ogpam	-461
ulus	-462
▁nas	-463
tuk	-464
amanan	-465
▁taman	-466
ampu	-467
▁ogkohimu	-468
alim	-469
▁nap	-470
▁ogli	-471
onga	-472
▁rod	-473
▁huan	-474
baybay	-475
▁ugpaan	-476
▁katamanan	-477
iling	-478
arag	-479
▁hondoi	-480
▁ogbu	-481
▁ognangon	-482
▁tahan	-483
awi	-484
dog	-485
kod	-486
▁kud	-487
▁taga	-488
▁nigligkat	-489
akit	-490
otawan	-491
▁ogkoiniatan	-492
▁lo	-493
koon	-494
▁dangob	-495
omo	-496
iman	-497
io	-498
onon	-499
▁darua	-500
▁ogkagi	-501
nu	-502
mud	-503
▁pogkap	-504
▁ogb	-505
▁nighimu	-506
▁oghingaranan	-507
▁kid	-508
▁maka	-509
▁uromo	-510
▁malogot	-511
▁nigkita	-512
hipanow	-513
ra	-514
ti	-515
aragas	-516
oromdom	-517
minog	-518
▁ungod	-519
ata	-520
olod	-521
bogbogan	-522
▁lan	-523
▁labow	-524
▁kabogbogan	-525
alam	-526
▁nigh	-527
angab	-528
ubad	-529
▁bul	-530
▁pil	-531
▁pogp	-532
panubad	-533
▁kad	-534
asin	-535
▁ab	-536
aban	-537
▁nignangon	-538
▁bus	-539
und	-540
kad	-541
atoy	-542
▁asawa	-543
▁igbogoy	-544
angli	-545
▁igko	-546
▁igkar	-547
▁ogtuman	-548
▁pogkaponga	-549
▁kal	-550
▁ogpak	-551
▁sakup	-552
ogo	-553
▁nab	-554
▁nigb	-555
usalim	-556
▁hirusalim	-557
otow	-558
wata	-559
▁unawa	-560
▁diwata	-561
ku	-562
isis	-563
▁nah	-564
▁salap	-565
▁talagpanubad	-566
wan	-567
▁busow	-568
matayan	-569
▁moisis	-570
▁bato	-571
lok	-572
onu	-573
op	-574
koykow	-575
▁talagnangon	-576
▁dalan	-577
▁kanami	-578
anglitan	-579
baybayari	-580
▁ogbo	-581
asindog	-582
▁koot	-583
▁buyag	-584
▁pulus	-585
▁ogbogayan	-586
▁mag	-587
▁ampuanan	-588
▁igkabaybayari	-589
▁sikoykow	-590
▁ogkamatoy	-591
ana	-592
ayon	-593
bung	-594
▁manio	-595
▁namatoy	-596
itu	-597
allok	-598
▁nighondio	-599
alin	-600
wo	-601
▁ogki	-602
▁warad	-603
anganak	-604
▁ogbuyu	-605
aba	-606
ili	-607
isu	-608
rah	-609
▁kap	-610
▁mas	-611
raham	-612
▁abraham	-613
muan	-614
umaan	-615
▁ag	-616
▁lag	-617
▁ogg	-618
arani	-619
▁pinanganak	-620
was	-621
▁ins	-622
▁salapi	-623
▁pananglitan	-624
ayag	-625
kita	-626
▁inoy	-627
▁sugu	-628
▁nigsugu	-629
▁mang	-630
▁ingkasulat	-631
rob	-632
ilom	-633
▁bag	-634
▁ogpas	-635
▁oghondio	-636
dakol	-637
▁konad	-638
ba	-639
▁ay	-640
▁tal	-641
tug	-642
ayun	-643
▁kayu	-644
amul	-645
amut	-646
▁batu	-647
▁sund	-648
▁tuud	-649
im	-650
gos	-651
▁dor	-652
koran	-653
▁ogbulig	-654
tok	-655
awon	-656
utuk	-657
▁mog	-658
▁magaan	-659
▁nokouma	-660
▁wa	-661
▁dokad	-662
sas	-663
usilom	-664
▁sundalu	-665
▁ogpaagad	-666
bat	-667
oloy	-668
▁bah	-669
ongkoran	-670
tud	-671
kani	-672
▁nokani	-673
mar	-674
▁bahin	-675
▁kamat	-676
▁nahan	-677
▁kamatayon	-678
ho	-679
unan	-680
▁pogs	-681
mp	-682
inu	-683
mot	-684
▁hini	-685
atong	-686
▁pogd	-687
▁ogkitoon	-688
▁ogkoiling	-689
ob	-690
▁pag	-691
unug	-692
bus	-693
uyagan	-694
▁kouyagan	-695
innu	-696
▁tad	-697
ron	-698
abin	-699
olog	-700
▁bog	-701
▁bol	-702
▁e	-703
ias	-704
▁ub	-705
urut	-706
▁igpo	-707
▁nigparagas	-708
▁nigdinog	-709
uun	-710
iniat	-711
irisu	-712
hur	-713
iru	-714
▁par	-715
aguan	-716
▁kuwo	-717
alugoy	-718
atanas	-719
▁kakoy	-720
▁satanas	-721
ru	-722
▁ban	-723
▁samp	-724
bantoy	-725
koonan	-726
▁ogkatuman	-727
▁iam	-728
awang	-729
▁tanow	-730
▁pagkoonan	-731
tong	-732
awian	-733
aligan	-734
▁ogpang	-735
▁igkarago	-736
▁nighipanow	-737
▁igs	-738
bayad	-739
akop	-740
innuu	-741
▁marani	-742
himatayan	-743
▁ogpokouma	-744
▁ogpamminog	-745
▁ogkabogayan	-746
kagi	-747
▁sim	-748
▁prob	-749
▁ogkar	-750
▁ogkohoy	-751
pas	-752
isiu	-753
utis	-754
lagan	-755
▁kalag	-756
▁ogsayo	-757
hol	-758
irn	-759
▁hap	-760
▁nakas	-761
▁imbogoy	-762
▁kalaglagan	-763
bun	-764
akoli	-765
atuan	-766
bootan	-767
imanan	-768
▁bolad	-769
▁nigpo	-770
tolu	-771
ogpad	-772
libong	-773
▁dut	-774
▁paan	-775
maroyow	-776
angabang	-777
▁parisiu	-778
ulug	-779
▁igm	-780
amula	-781
aruma	-782
▁maria	-783
hit	-784
lan	-785
lis	-786
▁nali	-787
▁ogto	-788
▁ogkal	-789
▁daruwa	-790
▁pam	-791
insia	-792
limud	-793
▁pand	-794
▁hapuy	-795
▁ogkah	-796
▁ogkaawo	-797
▁pogsugu	-798
▁hinimuan	-799
▁probinsia	-800
asi	-801
imu	-802
ayat	-803
▁pap	-804
▁ulu	-805
ungan	-806
▁krus	-807
▁loin	-808
sun	-809
▁ul	-810
alop	-811
niru	-812
▁nud	-813
▁sin	-814
ogparan	-815
▁karniru	-816
▁nigduma	-817
gosa	-818
▁igd	-819
▁nigpa	-820
hud	-821
lin	-822
abuk	-823
alom	-824
▁nigbogayan	-825
▁ogkounawaan	-826
ik	-827
sag	-828
▁dag	-829
▁ayam	-830
buyagon	-831
angabangan	-832
▁pogbuyagon	-833
abau	-834
alat	-835
inum	-836
▁bar	-837
▁bon	-838
▁mata	-839
▁nabo	-840
▁hirod	-841
▁ogkoon	-842
▁tatolu	-843
koddi	-844
▁impan	-845
kanangon	-846
▁langosa	-847
▁sampulu	-848
▁sikoddi	-849
▁pogpitow	-850
▁pandatuan	-851
la	-852
usi	-853
▁po	-854
▁hari	-855
▁ogsu	-856
bolong	-857
hitaga	-858
▁manuk	-859
▁oglibong	-860
▁ogsayoon	-861
▁ogkoumaan	-862
aton	-863
ayad	-864
dini	-865
rail	-866
usig	-867
ongon	-868
▁libu	-869
▁nati	-870
bungan	-871
▁karoy	-872
▁tagtu	-873
sulatan	-874
▁israil	-875
▁ba	-876
▁sam	-877
▁balu	-878
▁impa	-879
▁nigm	-880
▁ogma	-881
▁ogkato	-882
▁natagaan	-883
woy	-884
abid	-885
itan	-886
alang	-887
▁nabu	-888
umaruma	-889
▁kinabo	-890
▁sikanak	-891
▁doromdom	-892
▁ogtumanon	-893
ist	-894
▁nar	-895
alibu	-896
▁kali	-897
apitow	-898
▁hirodis	-899
▁ogpakap	-900
tal	-901
▁sol	-902
▁tig	-903
▁pila	-904
anayan	-905
▁nigpan	-906
hir	-907
agman	-908
▁dabid	-909
▁mataga	-910
▁ogbogoy	-911
▁nigsasindog	-912
▁ip	-913
omot	-914
uman	-915
agana	-916
▁ogtu	-917
▁ogman	-918
▁bubungan	-919
▁nammatoy	-920
▁nignangonan	-921
las	-922
▁gu	-923
▁ho	-924
▁nak	-925
hirap	-926
▁impo	-927
▁pogtuman	-928
ui	-929
mun	-930
ipon	-931
alili	-932
▁sulat	-933
▁tagtuun	-934
▁ogkatagaan	-935
▁ogpakasabut	-936
▁ap	-937
abuy	-938
▁ind	-939
rinog	-940
▁kato	-941
▁nokog	-942
libuwas	-943
▁nangon	-944
▁ogkagion	-945
aron	-946
bayo	-947
▁mangg	-948
▁simon	-949
bad	-950
hun	-951
ongod	-952
alilia	-953
▁babuy	-954
▁ngalap	-955
▁papitu	-956
▁pilatu	-957
▁galilia	-958
▁sikanta	-959
▁oghipanow	-960
ri	-961
▁as	-962
▁bun	-963
▁igt	-964
▁datu	-965
▁pili	-966
▁lagkos	-967
▁ogkataga	-968
▁marusilom	-969
▁ignangonnangon	-970
▁ognangonnangon	-971
abi	-972
iug	-973
ipod	-974
ogow	-975
▁igl	-976
agbot	-977
▁makasas	-978
▁talagbantoy	-979
amb	-980
lop	-981
mus	-982
war	-983
kang	-984
waro	-985
abayo	-986
aling	-987
apuan	-988
ogpak	-989
▁ogta	-990
▁igkas	-991
▁ogkag	-992
alagkos	-993
hondini	-994
▁impasulat	-995
▁makasasalo	-996
▁ogdoromdom	-997
▁ognangonan	-998
▁pogdoromdom	-999
uw	-1000
▁kaap	-1001
▁bogas	-1002
▁manggad	-1003
▁pinabayo	-1004
baybayaran	-1005
ib	-1006
inp	-1007
angu	-1008
ayow	-1009
oran	-1010
moloy	-1011
sagon	-1012
suwoy	-1013
▁tuid	-1014
inogow	-1015
▁pogkohoy	-1016
si	-1017
kas	-1018
anak	-1019
atod	-1020
buyu	-1021
sund	-1022
angko	-1023
holos	-1024
▁igpan	-1025
▁anaranan	-1026
kot	-1027
aylu	-1028
init	-1029
isok	-1030
okal	-1031
▁mad	-1032
▁mam	-1033
intok	-1034
▁nigto	-1035
▁longod	-1036
▁nigpas	-1037
▁nigsolod	-1038
▁nigkagian	-1039
▁ogkahallok	-1040
loin	-1041
▁map	-1042
▁paa	-1043
tubad	-1044
▁kona	-1045
utismu	-1046
▁ogsugu	-1047
▁pogkamatoy	-1048
kal	-1049
▁il	-1050
▁sa	-1051
abot	-1052
angg	-1053
huri	-1054
▁hom	-1055
▁pat	-1056
▁boni	-1057
▁hudia	-1058
▁ogdinog	-1059
abansagon	-1060
▁suguonon	-1061
▁ogkasaligan	-1062
kit	-1063
awos	-1064
aralu	-1065
awoon	-1066
baloy	-1067
tukan	-1068
bayung	-1069
▁maist	-1070
▁masakit	-1071
▁ogkarago	-1072
▁pinamula	-1073
▁katouanan	-1074
▁ogkoiniat	-1075
▁dakoldakol	-1076
long	-1077
mang	-1078
▁mah	-1079
intal	-1080
▁husi	-1081
asakit	-1082
▁homoy	-1083
aguanta	-1084
▁nangoni	-1085
▁pighimu	-1086
▁pogdinog	-1087
▁pogkouyag	-1088
ala	-1089
gol	-1090
sang	-1091
tood	-1092
▁nigg	-1093
bulung	-1094
▁amana	-1095
▁ampow	-1096
▁hudas	-1097
▁ogmar	-1098
▁mohuri	-1099
▁magintal	-1100
▁oghimoloy	-1101
▁oghimatayan	-1102
ayi	-1103
asow	-1104
▁gob	-1105
▁ogkab	-1106
▁insugu	-1107
▁indakoli	-1108
▁pamminog	-1109
▁san	-1110
▁sap	-1111
▁ulod	-1112
agtong	-1113
▁dagat	-1114
buligan	-1115
▁maistru	-1116
▁ogpakasalo	-1117
▁innangonnangon	-1118
lig	-1119
apun	-1120
▁gat	-1121
▁hop	-1122
sabut	-1123
wanan	-1124
▁matu	-1125
▁nato	-1126
▁ogpar	-1127
▁malasi	-1128
▁nabutud	-1129
▁mohoning	-1130
▁madmaroyow	-1131
▁ogkapangabangan	-1132
ara	-1133
sug	-1134
amag	-1135
▁lam	-1136
koron	-1137
onuon	-1138
▁dalu	-1139
▁nasi	-1140
▁oggo	-1141
▁omun	-1142
▁tali	-1143
▁kamot	-1144
▁lituk	-1145
▁nikan	-1146
▁balutu	-1147
inpinnuu	-1148
▁omunaan	-1149
▁ogkaayun	-1150
▁magintalunan	-1151
pi	-1152
aku	-1153
bas	-1154
tol	-1155
tom	-1156
awod	-1157
dani	-1158
sump	-1159
ubus	-1160
▁sis	-1161
sasow	-1162
suman	-1163
warong	-1164
▁maawang	-1165
▁ogmonuon	-1166
▁kalitukan	-1167
▁koiniatan	-1168
kog	-1169
kuy	-1170
mol	-1171
oon	-1172
wak	-1173
aria	-1174
ibog	-1175
uran	-1176
▁asu	-1177
▁usig	-1178
▁bulan	-1179
onganan	-1180
▁ogkali	-1181
▁iglogpad	-1182
▁mabogbog	-1183
▁ogkasayo	-1184
▁ogparagas	-1185
▁ogdoromdomon	-1186
igu	-1187
agan	-1188
ling	-1189
▁tib	-1190
hogot	-1191
untud	-1192
bayaan	-1193
▁ogkoh	-1194
▁agoloy	-1195
▁ogpakar	-1196
▁ogbuligan	-1197
bi	-1198
▁u	-1199
ram	-1200
ulo	-1201
▁pu	-1202
umow	-1203
omonu	-1204
▁bali	-1205
▁igpa	-1206
▁ruma	-1207
sundul	-1208
▁barku	-1209
▁igkat	-1210
▁mariu	-1211
▁nigpam	-1212
▁ogpokog	-1213
agu	-1214
buk	-1215
gow	-1216
kol	-1217
akow	-1218
awoy	-1219
boon	-1220
▁ogdo	-1221
awayan	-1222
umbaloy	-1223
▁uripon	-1224
alibuwas	-1225
▁nounawa	-1226
▁nabawian	-1227
▁ogboboot	-1228
igus	-1229
ogil	-1230
tung	-1231
▁sab	-1232
▁bitu	-1233
▁dini	-1234
▁saka	-1235
insaan	-1236
▁lanow	-1237
▁magal	-1238
▁niglu	-1239
▁oghun	-1240
▁ogsim	-1241
abantug	-1242
▁oghutuk	-1243
▁ogpakat	-1244
na	-1245
pa	-1246
angk	-1247
▁isa	-1248
huron	-1249
mawan	-1250
▁ogmo	-1251
▁inotow	-1252
▁ogkabo	-1253
▁kalamag	-1254
▁malayat	-1255
▁nalimud	-1256
▁ogdatong	-1257
▁ogdinogon	-1258
▁ogtokoron	-1259
▁matuwarong	-1260
▁ogpakanangon	-1261
uti	-1262
doma	-1263
ison	-1264
▁bit	-1265
▁birn	-1266
ulusan	-1267
▁ingko	-1268
▁nigbo	-1269
▁pinnu	-1270
▁poghimu	-1271
▁magaliug	-1272
▁ogkouyag	-1273
▁pogkouma	-1274
▁karoyawon	-1275
bot	-1276
sam	-1277
abas	-1278
alit	-1279
▁bin	-1280
▁tab	-1281
alopot	-1282
omdoma	-1283
ongaan	-1284
umanon	-1285
▁layag	-1286
▁nigtu	-1287
▁saulo	-1288
indanan	-1289
▁narago	-1290
▁inumanon	-1291
▁nighutuk	-1292
▁nasagboka	-1293
▁ogbobootan	-1294
▁nighingaranan	-1295
bug	-1296
ina	-1297
agbu	-1298
akoy	-1299
▁kog	-1300
▁kudd	-1301
▁maga	-1302
▁gatus	-1303
▁gumawan	-1304
▁nigbuyu	-1305
▁ogdakol	-1306
akoldakol	-1307
▁igmalogot	-1308
▁nigbabansagon	-1309
bla	-1310
som	-1311
abal	-1312
apul	-1313
ogot	-1314
rogo	-1315
▁kas	-1316
▁nag	-1317
▁rio	-1318
▁sal	-1319
angho	-1320
musta	-1321
▁inso	-1322
▁ogtal	-1323
▁koonon	-1324
▁birnabi	-1325
aguantoon	-1326
▁napirisu	-1327
▁doromdoma	-1328
▁nabogayan	-1329
▁ogtahuron	-1330
▁ogkalogparan	-1331
▁ogpohimatayan	-1332
anoy	-1333
pang	-1334
ulin	-1335
▁igh	-1336
▁tin	-1337
abung	-1338
allow	-1339
tiago	-1340
wasan	-1341
▁pogk	-1342
▁tinu	-1343
alukuy	-1344
ampuan	-1345
▁pitow	-1346
▁ogduma	-1347
▁malopot	-1348
▁nigpuun	-1349
▁tinuuan	-1350
▁santiago	-1351
▁taliwaro	-1352
▁ogligkatan	-1353
eo	-1354
lam	-1355
sad	-1356
duma	-1357
sung	-1358
▁dir	-1359
▁hoo	-1360
▁nal	-1361
moteo	-1362
▁pang	-1363
▁ugpa	-1364
kitaan	-1365
ologan	-1366
▁nighi	-1367
▁ogpap	-1368
▁ogsil	-1369
▁samuk	-1370
▁solod	-1371
unganan	-1372
▁awoson	-1373
▁tigbal	-1374
utismuan	-1375
▁indanan	-1376
▁pigsugu	-1377
▁talabau	-1378
▁timoteo	-1379
▁nakakita	-1380
▁sikanami	-1381
bolonganan	-1382
▁kasulatan	-1383
▁libuwasan	-1384
▁nakarinog	-1385
▁niglibong	-1386
▁ogpakatood	-1387
▁ogkabuligan	-1388
▁ogpakalagkos	-1389
▁ogkabaybayaran	-1390
isi	-1391
pit	-1392
tad	-1393
okod	-1394
onod	-1395
▁dii	-1396
atolu	-1397
▁diad	-1398
▁oglo	-1399
bunsud	-1400
itawon	-1401
▁kohoy	-1402
▁nakit	-1403
▁ogtin	-1404
▁igsayo	-1405
▁pilipi	-1406
▁pogkita	-1407
▁mabantug	-1408
▁nakitaan	-1409
▁nigbogoy	-1410
▁ogsagman	-1411
▁igkasasow	-1412
▁ogkabayaan	-1413
▁ogkakitaan	-1414
▁ogpakakagi	-1415
▁ogpakakita	-1416
▁ogpakabulig	-1417
amu	-1418
his	-1419
uon	-1420
▁ol	-1421
aani	-1422
roog	-1423
▁int	-1424
▁lap	-1425
▁moon	-1426
alimma	-1427
▁nohoy	-1428
bayaran	-1429
malogot	-1430
▁nouyag	-1431
▁bulawan	-1432
▁oghondi	-1433
▁ogkatou	-1434
▁pogboot	-1435
▁nahallok	-1436
▁poglibong	-1437
▁pinnuuanan	-1438
ki	-1439
rn	-1440
asa	-1441
hip	-1442
kon	-1443
lut	-1444
sob	-1445
uru	-1446
aras	-1447
inga	-1448
▁bak	-1449
agpas	-1450
manuk	-1451
tahud	-1452
▁tago	-1453
aparan	-1454
ongkod	-1455
udling	-1456
aligsom	-1457
irisuan	-1458
▁kapitan	-1459
▁igpohimu	-1460
▁malintok	-1461
▁ogkagian	-1462
▁pirisuan	-1463
▁kapunganan	-1464
▁manukmanuk	-1465
▁nalibulung	-1466
▁niglibuwas	-1467
ya	-1468
boy	-1469
ador	-1470
ulak	-1471
ulid	-1472
▁bug	-1473
▁hol	-1474
▁ong	-1475
atuli	-1476
suran	-1477
ulian	-1478
utang	-1479
▁inat	-1480
▁ogti	-1481
▁ubat	-1482
▁buhis	-1483
▁oglig	-1484
irnador	-1485
▁lalimma	-1486
▁malugoy	-1487
▁nokohun	-1488
▁oglitos	-1489
▁ogsolod	-1490
▁ogtabak	-1491
▁impapitow	-1492
▁nanhondio	-1493
▁gobirnador	-1494
▁oglogparan	-1495
da	-1496
bod	-1497
hog	-1498
abod	-1499
olom	-1500
onia	-1501
ungg	-1502
usoy	-1503
▁mol	-1504
▁tam	-1505
▁anti	-1506
▁ilis	-1507
▁isti	-1508
▁pigs	-1509
inuinu	-1510
▁igpat	-1511
▁mahal	-1512
▁nabay	-1513
▁sabut	-1514
▁impanoy	-1515
▁ogkapulusan	-1516
▁ogpangasawa	-1517
gut	-1518
mut	-1519
apad	-1520
ingg	-1521
inun	-1522
okia	-1523
rias	-1524
ubat	-1525
ugan	-1526
▁kab	-1527
▁lig	-1528
atang	-1529
▁limu	-1530
▁malo	-1531
▁ubas	-1532
▁wara	-1533
apuloy	-1534
atokod	-1535
▁nakat	-1536
ongonan	-1537
▁igtubad	-1538
▁kawanan	-1539
▁maagbot	-1540
▁malison	-1541
▁mohirap	-1542
▁natuman	-1543
▁talinga	-1544
▁antiokia	-1545
▁ogbuyuon	-1546
▁sakarias	-1547
▁nigpaagad	-1548
▁ogpasakup	-1549
▁igkatatolu	-1550
▁ogkootawan	-1551
▁pogkalugoy	-1552
pu	-1553
dag	-1554
dio	-1555
oti	-1556
pon	-1557
lung	-1558
otib	-1559
▁las	-1560
▁pub	-1561
allag	-1562
amsam	-1563
hipto	-1564
▁monu	-1565
▁pogl	-1566
▁puun	-1567
agaran	-1568
ayaran	-1569
imulan	-1570
▁impas	-1571
▁labot	-1572
▁langl	-1573
▁nakar	-1574
allaguy	-1575
▁bulbul	-1576
▁ehipto	-1577
▁limang	-1578
▁ubaton	-1579
bautismu	-1580
mudlimud	-1581
▁diralom	-1582
▁igkohoy	-1583
▁manokal	-1584
▁oghalin	-1585
▁ogpitow	-1586
▁nikandin	-1587
▁ogsuguon	-1588
▁nigdaralu	-1589
▁nigdatong	-1590
▁ogkasipod	-1591
▁impohitaga	-1592
▁ogkasagboka	-1593
▁nighimatayan	-1594
bid	-1595
ila	-1596
kag	-1597
▁ar	-1598
akub	-1599
ogon	-1600
▁gan	-1601
▁pas	-1602
▁pul	-1603
lopow	-1604
tokod	-1605
▁doka	-1606
abukan	-1607
abutan	-1608
▁layun	-1609
▁naawo	-1610
▁ogmal	-1611
▁igtabak	-1612
▁istiban	-1613
▁nigkoon	-1614
▁ogdakop	-1615
▁oggoram	-1616
▁ogpakal	-1617
▁katagaan	-1618
▁nabolong	-1619
▁ogpoomot	-1620
▁ogkapurut	-1621
▁ogpasaylu	-1622
▁igpohitaga	-1623
▁ogdumaruma	-1624
▁nabolongbolong	-1625
▁ogparakoldakol	-1626
aya	-1627
ayu	-1628
kob	-1629
lit	-1630
pak	-1631
tul	-1632
▁ot	-1633
intu	-1634
oron	-1635
rigu	-1636
▁kam	-1637
▁kom	-1638
▁lug	-1639
▁ngi	-1640
▁tug	-1641
ikang	-1642
ogsad	-1643
▁baad	-1644
hirogo	-1645
imatoy	-1646
ulibot	-1647
▁igpar	-1648
▁ogkan	-1649
▁tahur	-1650
▁bituon	-1651
▁doisok	-1652
▁igsugu	-1653
▁ilawan	-1654
▁ogpuun	-1655
▁pantad	-1656
alamatan	-1657
sumpalit	-1658
▁igbayad	-1659
▁insabut	-1660
▁igpaalap	-1661
▁ogkakoon	-1662
▁pogsalig	-1663
▁taguanan	-1664
▁makasabut	-1665
▁nigbunsud	-1666
▁ogsimboon	-1667
▁ogpakasolod	-1668
▁ogpanumbaloy	-1669
apid	-1670
ipis	-1671
irap	-1672
irob	-1673
lias	-1674
raat	-1675
taan	-1676
unon	-1677
utol	-1678
▁dal	-1679
▁inh	-1680
▁tap	-1681
abong	-1682
amili	-1683
galat	-1684
labot	-1685
tanud	-1686
uwang	-1687
▁alap	-1688
aligad	-1689
idonia	-1690
▁balag	-1691
▁hakub	-1692
▁nigli	-1693
▁pistu	-1694
▁subla	-1695
▁mogtuu	-1696
▁nabalu	-1697
▁oggaani	-1698
autismuan	-1699
▁igdakoli	-1700
▁ogkoonon	-1701
▁sinabong	-1702
▁masidonia	-1703
▁ogdakolon	-1704
▁ogpokohimu	-1705
bag	-1706
ori	-1707
ros	-1708
sol	-1709
anan	-1710
kora	-1711
ogos	-1712
sond	-1713
usan	-1714
akita	-1715
bogas	-1716
turan	-1717
▁bung	-1718
alapon	-1719
itigus	-1720
▁igpas	-1721
▁nakap	-1722
▁nigma	-1723
▁publi	-1724
▁tabak	-1725
▁bogayi	-1726
▁igkabo	-1727
▁nabolu	-1728
▁ogkabu	-1729
▁talagp	-1730
▁nigdani	-1731
▁ogkoimu	-1732
▁ligkatan	-1733
▁nigluhud	-1734
▁nigtokod	-1735
▁igpapitow	-1736
▁oghimatoy	-1737
▁katagaanan	-1738
▁ogpamangho	-1739
po	-1740
dal	-1741
kub	-1742
pot	-1743
sil	-1744
▁it	-1745
▁mi	-1746
abag	-1747
alab	-1748
arit	-1749
mana	-1750
onow	-1751
timu	-1752
▁sun	-1753
▁tul	-1754
akoon	-1755
ampod	-1756
ampow	-1757
aruwa	-1758
▁angg	-1759
▁igli	-1760
▁moko	-1761
▁ogng	-1762
▁uran	-1763
ugpaan	-1764
▁niglo	-1765
▁nigmo	-1766
▁sisar	-1767
holawan	-1768
▁insabuk	-1769
▁paligad	-1770
▁samaria	-1771
▁igdogpak	-1772
▁mangayow	-1773
▁pogsabut	-1774
▁ogdakopon	-1775
▁ogkasasow	-1776
▁ogmaroyow	-1777
▁ogtalabau	-1778
▁holholawan	-1779
▁ogpakabogoy	-1780
▁ogpakatuman	-1781
▁ogkohingaranan	-1782
▁nignangonnangon	-1783
▁j	-1784
hop	-1785
lap	-1786
mug	-1787
agoi	-1788
atuk	-1789
atuu	-1790
bang	-1791
orok	-1792
oson	-1793
▁ogn	-1794
anggu	-1795
inuan	-1796
▁pulu	-1797
hallok	-1798
▁bokog	-1799
▁kunto	-1800
▁mabog	-1801
▁nigsu	-1802
▁utang	-1803
anguwan	-1804
atangan	-1805
himatoy	-1806
▁hondio	-1807
▁igkaru	-1808
▁niglig	-1809
▁tokora	-1810
▁noulian	-1811
▁ogsalig	-1812
▁nigsakoy	-1813
▁ogawoson	-1814
▁igkabogoy	-1815
▁igkasipod	-1816
▁igkoiniat	-1817
▁nigbawian	-1818
▁ogpitawon	-1819
▁pogkapawo	-1820
▁ogpasayluon	-1821
▁ogpinpinnuu	-1822
▁langlanguwan	-1823
▁oglimudlimud	-1824
ima	-1825
mas	-1826
ris	-1827
tas	-1828
▁ik	-1829
agow	-1830
alas	-1831
alik	-1832
ugun	-1833
uyun	-1834
▁bab	-1835
▁dam	-1836
▁har	-1837
▁sil	-1838
gotan	-1839
iniug	-1840
isidi	-1841
kotan	-1842
lotib	-1843
tomog	-1844
▁adan	-1845
▁obol	-1846
▁sump	-1847
anaron	-1848
arasan	-1849
oloran	-1850
▁dayag	-1851
▁gotok	-1852
▁konon	-1853
▁ogbun	-1854
▁lagong	-1855
▁laplap	-1856
▁logpad	-1857
▁ogparo	-1858
▁tagood	-1859
usiloman	-1860
▁nalugoy	-1861
▁nasarit	-1862
▁noiling	-1863
▁noumaan	-1864
▁sisaria	-1865
aganangon	-1866
▁nigbulig	-1867
▁nigpurut	-1868
▁ogbantoy	-1869
▁ingkaanad	-1870
▁karoyawan	-1871
▁ogkohogot	-1872
▁tahuronon	-1873
▁poghipanow	-1874
▁talagbautismu	-1875
▁talagpangabang	-1876
bow	-1877
ira	-1878
san	-1879
yud	-1880
abat	-1881
alad	-1882
alip	-1883
aloy	-1884
boli	-1885
▁amo	-1886
▁kaw	-1887
▁lin	-1888
▁mil	-1889
▁pun	-1890
▁sag	-1891
▁soi	-1892
▁tub	-1893
anias	-1894
ayang	-1895
homut	-1896
kuwan	-1897
uubat	-1898
▁kita	-1899
▁mabu	-1900
alagak	-1901
ayaton	-1902
ilaban	-1903
▁matig	-1904
▁ogpat	-1905
▁silas	-1906
gutasan	-1907
▁bantoy	-1908
▁isaias	-1909
▁lasaru	-1910
▁ogkako	-1911
▁ogpabu	-1912
▁tagban	-1913
▁mananoy	-1914
▁ogpakab	-1915
▁ogpangu	-1916
▁sabalan	-1917
▁sugpang	-1918
abautismu	-1919
angulibot	-1920
▁igkabolu	-1921
▁loinloin	-1922
▁nigpinnuu	-1923
▁ogkahalin	-1924
▁ogpapangu	-1925
▁ogpakaamut	-1926
▁nigpamminog	-1927
▁ogparagason	-1928
▁igmaganangon	-1929
no	-1930
and	-1931
kut	-1932
mit	-1933
oik	-1934
uri	-1935
▁ep	-1936
▁ha	-1937
alis	-1938
aliu	-1939
amuk	-1940
anon	-1941
ipag	-1942
irna	-1943
irnu	-1944
itom	-1945
oton	-1946
▁han	-1947
▁igb	-1948
▁sig	-1949
▁sir	-1950
ampos	-1951
aroot	-1952
asing	-1953
▁alad	-1954
▁asia	-1955
▁lana	-1956
▁mani	-1957
▁ogho	-1958
alamat	-1959
alapak	-1960
lagkos	-1961
mugong	-1962
ogotoy	-1963
uripon	-1964
▁alapa	-1965
▁episu	-1966
▁gakit	-1967
▁kabol	-1968
▁malan	-1969
▁ogbal	-1970
▁ogbay	-1971
akdakol	-1972
ingaran	-1973
▁nigpat	-1974
▁ogkann	-1975
▁ogkita	-1976
alagaron	-1977
▁ananias	-1978
▁gobirnu	-1979
▁insulat	-1980
▁maralom	-1981
▁mohomut	-1982
▁nasakup	-1983
▁ogbayad	-1984
▁ogsulat	-1985
akdakoloy	-1986
▁dayagang	-1987
▁igkouyag	-1988
▁manaling	-1989
▁nigtuman	-1990
▁noinuinu	-1991
limudlimud	-1992
▁igpatulin	-1993
▁ogmasakit	-1994
▁ogpanabod	-1995
▁ogsagmanon	-1996
▁ogsasindog	-1997
▁ogkasabutan	-1998
▁ogkoongkoran	-1999
▁ogpakamalogot	-2000
dd	-2001
but	-2002
dok	-2003
kap	-2004
riu	-2005
sub	-2006
tod	-2007
▁op	-2008
▁ug	-2009
▁um	-2010
alia	-2011
ilio	-2012
otan	-2013
pung	-2014
▁apu	-2015
▁bay	-2016
▁buk	-2017
▁dib	-2018
▁hor	-2019
▁kur	-2020
▁pus	-2021
alima	-2022
honat	-2023
itawa	-2024
kubla	-2025
ulung	-2026
uyamu	-2027
▁bako	-2028
▁bulu	-2029
▁korn	-2030
▁libi	-2031
▁mund	-2032
▁pigh	-2033
angkad	-2034
atanan	-2035
romdom	-2036
sabuti	-2037
sumpul	-2038
▁alibu	-2039
▁himol	-2040
▁hogot	-2041
▁igbat	-2042
▁nigko	-2043
▁solug	-2044
balagad	-2045
ingawan	-2046
▁dalaga	-2047
▁doipag	-2048
▁kogang	-2049
▁ngipon	-2050
▁ogboli	-2051
alukuyoy	-2052
▁ighatod	-2053
▁matagoi	-2054
▁talagbo	-2055
▁igbayung	-2056
▁kornilio	-2057
▁molintok	-2058
▁ogkaalap	-2059
▁ogkoubus	-2060
▁himolayan	-2061
▁igmasakit	-2062
▁napongaan	-2063
▁ogpakapan	-2064
▁ogpanakow	-2065
▁pogdatong	-2066
▁pogkootow	-2067
▁sabalanan	-2068
▁nighondini	-2069
▁nigpasakup	-2070
▁nigsaparan	-2071
▁ogpokounug	-2072
▁talagbulig	-2073
▁talagkubla	-2074
▁ogkapongaan	-2075
▁ogpakarinog	-2076
▁pogkasabuti	-2077
▁kabolbolonganan	-2078
du	-2079
so	-2080
ani	-2081
bos	-2082
hag	-2083
kul	-2084
rip	-2085
ula	-2086
upu	-2087
abol	-2088
boka	-2089
ilak	-2090
inis	-2091
kori	-2092
tang	-2093
ulon	-2094
unoy	-2095
▁pir	-2096
▁tog	-2097
▁tol	-2098
▁uli	-2099
ahari	-2100
alung	-2101
angoy	-2102
bulus	-2103
dayan	-2104
hibat	-2105
isaan	-2106
tawan	-2107
▁basu	-2108
▁lama	-2109
▁milk	-2110
▁miow	-2111
▁naro	-2112
▁ogku	-2113
▁tong	-2114
ambago	-2115
ampulu	-2116
angkob	-2117
ibogan	-2118
inggat	-2119
insooy	-2120
irnaum	-2121
isidik	-2122
ogotan	-2123
ubatan	-2124
unugon	-2125
▁inogo	-2126
▁isaak	-2127
▁lagut	-2128
▁nigka	-2129
▁ogbas	-2130
▁otawa	-2131
▁sunud	-2132
balabag	-2133
balawan	-2134
hirapan	-2135
ilingan	-2136
iniugan	-2137
▁bungag	-2138
▁harina	-2139
▁isabuk	-2140
▁maputi	-2141
▁nighun	-2142
▁ogkito	-2143
▁pilang	-2144
anggutan	-2145
▁balagad	-2146
▁kabinun	-2147
▁mabulut	-2148
▁mahapun	-2149
▁manipis	-2150
▁napulid	-2151
▁natokow	-2152
▁nigboot	-2153
▁ogligal	-2154
▁ogtuuan	-2155
▁paragas	-2156
▁pogsayo	-2157
▁sabinit	-2158
▁igkaruwa	-2159
▁ingkohoy	-2160
▁kabolong	-2161
▁karumaan	-2162
▁lamisaan	-2163
▁maambago	-2164
▁nabayaan	-2165
▁nakabayo	-2166
▁nanangon	-2167
▁ogkaroog	-2168
▁sasindog	-2169
▁igkamatoy	-2170
▁kapirnaum	-2171
▁oggawayan	-2172
▁oghagtong	-2173
▁ogmaawang	-2174
▁tubaranan	-2175
▁milkisidik	-2176
▁ogkabawian	-2177
▁ogpokougpo	-2178
▁niggongonan	-2179
▁ogbalagaron	-2180
▁oghihipanow	-2181
▁ogpalibuwas	-2182
▁kabinunsuran	-2183
▁manalingboka	-2184
▁nigpinpinnuu	-2185
▁ogpakamaroyow	-2186
el	-2187
mo	-2188
kai	-2189
kop	-2190
upi	-2191
▁pi	-2192
abit	-2193
asku	-2194
ilan	-2195
ingi	-2196
lang	-2197
▁ali	-2198
▁bas	-2199
▁hun	-2200
▁igk	-2201
▁mab	-2202
▁pal	-2203
▁sum	-2204
husoy	-2205
inabo	-2206
ingan	-2207
logob	-2208
ogdog	-2209
tayan	-2210
▁ayad	-2211
▁baka	-2212
▁doun	-2213
▁elis	-2214
▁hupi	-2215
▁inka	-2216
▁kalu	-2217
▁tagu	-2218
▁ting	-2219
▁titu	-2220
aligya	-2221
boboot	-2222
hirapi	-2223
ingawi	-2224
unggun	-2225
▁gapun	-2226
▁ibung	-2227
▁kitaa	-2228
▁kuddo	-2229
▁makas	-2230
▁nigku	-2231
▁ogmat	-2232
▁putow	-2233
▁solom	-2234
agbotan	-2235
alahari	-2236
buligoy	-2237
busawan	-2238
unturan	-2239
▁asolom	-2240
▁hordan	-2241
▁ighimu	-2242
▁nigtug	-2243
alansang	-2244
amalogot	-2245
mansuman	-2246
▁damasku	-2247
▁igsulat	-2248
▁maallow	-2249
▁ogkaban	-2250
▁ongkori	-2251
▁igkasayo	-2252
▁matikang	-2253
▁nakasalo	-2254
▁nootawan	-2255
▁ogbunsud	-2256
▁ogkaraat	-2257
▁igpatokod	-2258
▁kaapapuan	-2259
▁nasulatan	-2260
▁oglibuwas	-2261
▁ogsinogow	-2262
▁ogdatongan	-2263
▁ogngaranan	-2264
▁igkasampulu	-2265
▁ingkanangon	-2266
▁ogpapangumusta	-2267
bok	-2268
him	-2269
kaw	-2270
tin	-2271
tob	-2272
tut	-2273
yas	-2274
▁la	-2275
▁or	-2276
amit	-2277
ilis	-2278
luan	-2279
ripa	-2280
sayo	-2281
▁dap	-2282
▁lup	-2283
▁pak	-2284
▁usi	-2285
agpit	-2286
ubato	-2287
▁asin	-2288
▁bang	-2289
▁poka	-2290
▁tung	-2291
▁tuui	-2292
alaran	-2293
angkap	-2294
iralom	-2295
oyawon	-2296
▁babil	-2297
▁boung	-2298
▁dalig	-2299
▁elias	-2300
▁hilam	-2301
▁matul	-2302
▁nanoy	-2303
▁ogpag	-2304
▁ogpal	-2305
lansang	-2306
▁agripa	-2307
▁apulus	-2308
▁lalima	-2309
▁niglan	-2310
▁ogboot	-2311
▁simana	-2312
▁inhatod	-2313
▁nasasow	-2314
▁ogbogas	-2315
▁ogkabat	-2316
▁ogkamol	-2317
▁ogsimba	-2318
▁balubato	-2319
▁igkaratu	-2320
▁nigligad	-2321
▁ogkakagi	-2322
▁ogkapawo	-2323
▁ogtinawo	-2324
▁nakasawod	-2325
▁nigsundul	-2326
▁noiniatan	-2327
▁ogsulatan	-2328
▁ogtitigus	-2329
▁talagboot	-2330
▁talaghimu	-2331
angnangonan	-2332
▁nigbuligan	-2333
▁ogpakaalap	-2334
bolongbolong	-2335
▁nigbobootan	-2336
▁nigpanagana	-2337
▁ogkasilaban	-2338
▁ogpakasuwoy	-2339
▁ogkaroromdom	-2340
▁nigbautismuan	-2341
er	-2342
lug	-2343
nal	-2344
▁us	-2345
apas	-2346
imba	-2347
inug	-2348
olin	-2349
onan	-2350
▁abu	-2351
▁and	-2352
▁ang	-2353
▁bua	-2354
▁sad	-2355
▁son	-2356
▁tir	-2357
alina	-2358
along	-2359
ayari	-2360
indan	-2361
ingon	-2362
lingi	-2363
roson	-2364
ungod	-2365
▁dugi	-2366
▁himu	-2367
▁katu	-2368
▁kodd	-2369
▁koin	-2370
▁nang	-2371
▁olin	-2372
▁onow	-2373
▁sayo	-2374
aangoy	-2375
ahatod	-2376
akopal	-2377
asaylu	-2378
ongkai	-2379
ugunan	-2380
▁agpot	-2381
▁bayad	-2382
▁bulig	-2383
▁hilit	-2384
▁oghin	-2385
▁ogsas	-2386
▁tangk	-2387
▁tibon	-2388
alibong	-2389
apirisu	-2390
atuutuu	-2391
uwaruwa	-2392
▁hinimu	-2393
▁ibogoy	-2394
▁moirob	-2395
▁nanaan	-2396
▁napali	-2397
▁nigtin	-2398
▁patala	-2399
▁sumpul	-2400
▁bugtung	-2401
▁igbulig	-2402
▁inangon	-2403
▁makopal	-2404
▁malayag	-2405
▁nigbayo	-2406
▁nigugpo	-2407
▁pigkita	-2408
▁pinayag	-2409
ayandayan	-2410
▁elisabit	-2411
▁karoyawi	-2412
▁nigsulat	-2413
▁ogbasoon	-2414
▁tagbanwa	-2415
▁igpasabut	-2416
▁nakasabut	-2417
▁nigsamsam	-2418
▁oghondini	-2419
▁ogkohutuk	-2420
▁ogkoomonu	-2421
▁impanangon	-2422
▁nanangonan	-2423
▁ogpanagana	-2424
▁patalahari	-2425
▁pigbusawan	-2426
▁nigdumaruma	-2427
▁ogkatimulan	-2428
▁ogmalayaton	-2429
▁ogpakaatang	-2430
▁ogpakalabow	-2431
▁ogpangabang	-2432
▁pogdumaruma	-2433
▁ogpakasundul	-2434
▁ogpalibuwason	-2435
▁ogpasalamatan	-2436
sa	-2437
han	-2438
how	-2439
ion	-2440
lon	-2441
mag	-2442
pis	-2443
sig	-2444
tog	-2445
umo	-2446
uyu	-2447
▁up	-2448
agat	-2449
alug	-2450
ayap	-2451
gisi	-2452
mata	-2453
mbal	-2454
obon	-2455
obos	-2456
ogul	-2457
okan	-2458
suli	-2459
ulod	-2460
umil	-2461
usiu	-2462
utan	-2463
▁ari	-2464
▁hag	-2465
▁sip	-2466
▁tik	-2467
▁was	-2468
▁wow	-2469
aagad	-2470
agbas	-2471
amboy	-2472
batan	-2473
dogil	-2474
goram	-2475
irapi	-2476
kawan	-2477
risia	-2478
sugat	-2479
umoon	-2480
▁dilo	-2481
▁mako	-2482
▁oglu	-2483
▁pali	-2484
▁pino	-2485
▁sapu	-2486
alabau	-2487
alamon	-2488
alikid	-2489
alukas	-2490
angang	-2491
atagad	-2492
ligkat	-2493
ulasan	-2494
▁alung	-2495
▁ampui	-2496
▁basak	-2497
▁bunal	-2498
▁ganna	-2499
▁liwak	-2500
▁luwak	-2501
▁naman	-2502
▁nigho	-2503
▁ogban	-2504
▁ogbuy	-2505
▁ogdur	-2506
▁oghon	-2507
▁ogsul	-2508
▁pamul	-2509
▁pinog	-2510
▁tutuu	-2511
▁anggam	-2512
▁malomu	-2513
▁mootow	-2514
▁noumil	-2515
▁oginso	-2516
▁ogkoko	-2517
▁ogpato	-2518
▁ogsond	-2519
▁paling	-2520
▁pogkat	-2521
akimatoy	-2522
loinloin	-2523
▁girisia	-2524
▁hipanow	-2525
▁hondini	-2526
▁igliwan	-2527
▁mabogat	-2528
▁mamatoy	-2529
▁noomonu	-2530
▁ogbaban	-2531
▁ogdolog	-2532
▁ogpurut	-2533
▁ogkaanad	-2534
▁ogpinnuu	-2535
▁pogtahud	-2536
▁nigmarani	-2537
▁ogbayaran	-2538
▁oghilabot	-2539
▁ogkaboros	-2540
▁ogkalugoy	-2541
▁ogsaligan	-2542
▁pogboboot	-2543
angnangonoy	-2544
▁igpanangon	-2545
▁ingkabogoy	-2546
▁nighagtong	-2547
▁ogkougpaan	-2548
▁ogpoomotan	-2549
▁ogtinawoon	-2550
▁karusiloman	-2551
▁nigpallaguy	-2552
▁ogpakimatoy	-2553
▁ogbabansagon	-2554
▁ogbaybayaran	-2555
▁ogkalingawan	-2556
▁ogpakatangko	-2557
▁ogpangumusta	-2558
▁ogsumansuman	-2559
▁ogpangabangan	-2560
..	-2561
aat	-2562
als	-2563
ama	-2564
doy	-2565
ern	-2566
ilu	-2567
lid	-2568
ool	-2569
rog	-2570
suk	-2571
tak	-2572
yan	-2573
▁ak	-2574
▁bi	-2575
▁om	-2576
agap	-2577
alow	-2578
asna	-2579
atun	-2580
bato	-2581
duon	-2582
erno	-2583
insa	-2584
kbok	-2585
omis	-2586
opus	-2587
song	-2588
unia	-2589
woil	-2590
▁awo	-2591
▁dol	-2592
▁dom	-2593
▁imb	-2594
▁lob	-2595
▁lub	-2596
▁ogw	-2597
▁tun	-2598
agkap	-2599
ambag	-2600
among	-2601
ampit	-2602
angas	-2603
angol	-2604
bohog	-2605
goron	-2606
hutuk	-2607
inuna	-2608
lihim	-2609
timul	-2610
▁alam	-2611
▁alig	-2612
▁aluk	-2613
▁ampu	-2614
▁dung	-2615
▁huda	-2616
▁igtu	-2617
▁kabu	-2618
▁list	-2619
▁magd	-2620
▁nign	-2621
▁ogba	-2622
▁ogdi	-2623
▁saku	-2624
▁salu	-2625
abinon	-2626
alimud	-2627
alotoy	-2628
omotan	-2629
usigon	-2630
▁agpas	-2631
▁ambow	-2632
▁amigu	-2633
▁batok	-2634
▁dapit	-2635
▁igkap	-2636
▁kalas	-2637
▁kohop	-2638
▁kuron	-2639
▁lobut	-2640
▁nigdo	-2641
▁nigdu	-2642
▁pilik	-2643
alintok	-2644
aliwaro	-2645
amilian	-2646
awangan	-2647
hagtong	-2648
tanuran	-2649
ungayow	-2650
▁imboot	-2651
▁inhimu	-2652
▁isulat	-2653
▁markos	-2654
▁minuna	-2655
▁naabin	-2656
▁naalap	-2657
▁nigkol	-2658
▁nigman	-2659
▁ogkati	-2660
doromdom	-2661
▁ibungon	-2662
▁igsabuk	-2663
▁imperno	-2664
▁insalig	-2665
▁limukon	-2666
▁magbobo	-2667
▁malotoy	-2668
▁masalig	-2669
▁nalagak	-2670
▁nanduma	-2671
▁naponga	-2672
▁nigsayo	-2673
▁ogkabal	-2674
▁ogkoima	-2675
▁ogtahud	-2676
▁ogtulin	-2677
insinogow	-2678
▁bitlihim	-2679
▁igpamula	-2680
▁indogpak	-2681
▁maligsom	-2682
▁napalian	-2683
▁nigdakop	-2684
▁nighondi	-2685
▁ogdaralu	-2686
▁ogkabolu	-2687
▁hibatanan	-2688
▁mangkuwan	-2689
▁oggoramon	-2690
▁oglangkad	-2691
▁pogkataga	-2692
▁sinaligan	-2693
▁impanagana	-2694
▁ingkatubad	-2695
▁ingkoholos	-2696
▁nakalagkos	-2697
▁ogkannugunan	-2698
▁ogpakapangabang	-2699
es	-2700
ati	-2701
bak	-2702
gal	-2703
ian	-2704
ibi	-2705
ida	-2706
piu	-2707
tik	-2708
ugi	-2709
amon	-2710
angh	-2711
aroy	-2712
awot	-2713
bing	-2714
bood	-2715
bunu	-2716
inow	-2717
kari	-2718
laan	-2719
maan	-2720
orol	-2721
rong	-2722
uhoy	-2723
upul	-2724
▁ato	-2725
▁hig	-2726
▁hin	-2727
▁hul	-2728
▁igi	-2729
▁ipo	-2730
▁kil	-2731
▁noi	-2732
▁sak	-2733
▁sop	-2734
abuti	-2735
agsil	-2736
angub	-2737
ayung	-2738
halin	-2739
igbas	-2740
libug	-2741
ligad	-2742
sulod	-2743
tugun	-2744
ukalo	-2745
▁awos	-2746
▁bayo	-2747
▁buyu	-2748
▁igto	-2749
▁ikug	-2750
▁nalo	-2751
▁nalu	-2752
▁nand	-2753
▁ogso	-2754
▁pigp	-2755
akitan	-2756
asalig	-2757
atuman	-2758
bongan	-2759
itania	-2760
lobong	-2761
sundug	-2762
▁bitil	-2763
▁bulak	-2764
▁gabas	-2765
▁igira	-2766
▁liang	-2767
▁makar	-2768
▁marta	-2769
▁ogtug	-2770
▁sigay	-2771
▁tomas	-2772
timulan	-2773
▁alukuy	-2774
▁bogyas	-2775
▁daging	-2776
▁kalasi	-2777
▁kawaan	-2778
▁nigmal	-2779
▁nootow	-2780
▁ogbasa	-2781
▁ogkalo	-2782
▁ogkata	-2783
▁pangan	-2784
▁pitawa	-2785
▁simion	-2786
▁talagt	-2787
▁tambal	-2788
▁balagon	-2789
▁bantaan	-2790
▁bitania	-2791
▁ingalat	-2792
▁inholos	-2793
▁karakol	-2794
▁kurintu	-2795
▁makogal	-2796
▁malalab	-2797
▁ogdogil	-2798
▁ogsalop	-2799
▁pogkoon	-2800
▁pogugpo	-2801
▁sadusiu	-2802
▁solomon	-2803
▁imimanan	-2804
▁niglingi	-2805
▁niglopow	-2806
▁nohirogo	-2807
▁ogbayung	-2808
▁ogkokoon	-2809
▁sumsuman	-2810
tanudtanud	-2811
▁babilunia	-2812
▁inkasulat	-2813
▁inlansang	-2814
▁kalingawi	-2815
▁ogkaalang	-2816
▁ogkagalat	-2817
▁ogkalituk	-2818
▁ogkataman	-2819
▁ogkatapid	-2820
▁ogpakaawo	-2821
▁igkahallok	-2822
▁igkanangon	-2823
▁nigsoloran	-2824
▁ogpakasayo	-2825
▁niglogparan	-2826
▁ogmaroyawon	-2827
▁ogpakarogil	-2828
▁nakaroromdom	-2829
▁nigbaybayaran	-2830
▁nigpabautismu	-2831
dak	-2832
hot	-2833
iku	-2834
ilo	-2835
iti	-2836
moy	-2837
nus	-2838
pia	-2839
pos	-2840
▁aw	-2841
aboy	-2842
akob	-2843
alun	-2844
apon	-2845
ason	-2846
ayaa	-2847
briu	-2848
ilow	-2849
ilud	-2850
ustu	-2851
▁bur	-2852
▁but	-2853
▁dug	-2854
▁gul	-2855
▁ika	-2856
▁kag	-2857
▁kor	-2858
▁tar	-2859
▁til	-2860
aanad	-2861
agoon	-2862
ambal	-2863
anlas	-2864
bunan	-2865
kawon	-2866
pasan	-2867
tanow	-2868
uiton	-2869
unduk	-2870
ungag	-2871
▁bino	-2872
▁ipap	-2873
▁kara	-2874
▁koon	-2875
▁liog	-2876
▁malu	-2877
▁olog	-2878
▁piak	-2879
▁siak	-2880
▁ubal	-2881
abalan	-2882
agaani	-2883
agmana	-2884
agsang	-2885
alipun	-2886
aliwan	-2887
alopow	-2888
aragun	-2889
arokot	-2890
atukan	-2891
dongan	-2892
rangob	-2893
rongan	-2894
▁balun	-2895
▁baluy	-2896
▁batuk	-2897
▁bukod	-2898
▁diblu	-2899
▁hairu	-2900
▁hikot	-2901
▁himua	-2902
▁ilias	-2903
▁kasal	-2904
▁kohon	-2905
▁libog	-2906
▁lubid	-2907
▁nakag	-2908
▁nigso	-2909
▁ogpab	-2910
▁ogtan	-2911
▁olibu	-2912
▁salag	-2913
▁sosol	-2914
▁takas	-2915
▁taloy	-2916
alangan	-2917
amposan	-2918
asawoon	-2919
▁bailan	-2920
▁bogbog	-2921
▁iskari	-2922
▁karina	-2923
▁kommag	-2924
▁listra	-2925
▁moinit	-2926
▁niglop	-2927
▁nigpap	-2928
▁ogbayo	-2929
▁ogdoot	-2930
▁oghilu	-2931
▁ogmaro	-2932
▁ogpaag	-2933
▁ogpako	-2934
▁ogsump	-2935
▁pusung	-2936
▁sapari	-2937
▁suduma	-2938
▁tirigu	-2939
tongtong	-2940
ungangon	-2941
▁barabas	-2942
▁igholos	-2943
▁masolom	-2944
▁mokouma	-2945
▁narinog	-2946
▁natalap	-2947
▁natouan	-2948
▁nigamut	-2949
▁nigpaap	-2950
▁nohogot	-2951
▁ogkapar	-2952
▁oglayag	-2953
▁pogpang	-2954
abalangon	-2955
angabangi	-2956
imtimulan	-2957
marusilom	-2958
▁alibutod	-2959
▁alunggun	-2960
▁balagara	-2961
▁bayokbok	-2962
▁hinibriu	-2963
▁igkoibog	-2964
▁iglagkos	-2965
▁impohimu	-2966
▁makatood	-2967
▁masabuti	-2968
▁mausilom	-2969
▁nalagkos	-2970
▁nigdakol	-2971
▁nigluyud	-2972
▁nikandan	-2973
▁ogkoulug	-2974
▁ogpaboot	-2975
▁ogpakalu	-2976
▁ogpatuli	-2977
▁panagana	-2978
suwoysuwoy	-2979
▁hilamunon	-2980
▁igkoirapi	-2981
▁igpatuman	-2982
▁liboganon	-2983
▁nakaponga	-2984
▁nigpatuli	-2985
▁ogkalimud	-2986
▁pognangon	-2987
▁pogsagman	-2988
▁sosolobon	-2989
▁igkarangob	-2990
▁igkohirapi	-2991
▁nanhipanow	-2992
▁nigdalapak	-2993
▁nighinggat	-2994
▁nigtalabau	-2995
▁ogkoubatan	-2996
▁ogloinloin	-2997
▁ogpakaroog	-2998
▁ogkapasaylu	-2999
▁ogpakabatuk	-3000
▁nabaybayaran	-3001
▁nigpaagbotan	-3002
▁nigpakimatoy	-3003
▁ogpaagadagad	-3004
▁ogpakaligsom	-3005
▁ogtanudtanud	-3006
▁pogpangabang	-3007
▁impananglitan	-3008
▁nigpangabangan	-3009
▁nigpasalamatan	-3010
▁oglibonglibong	-3011
aa	-3012
amo	-3013
lun	-3014
oto	-3015
pal	-3016
ria	-3017
sik	-3018
sip	-3019
tim	-3020
utu	-3021
amoy	-3022
arok	-3023
atok	-3024
atus	-3025
basa	-3026
dong	-3027
imul	-3028
lkol	-3029
obol	-3030
ogas	-3031
olug	-3032
rani	-3033
ugtu	-3034
uruk	-3035
▁dad	-3036
▁inp	-3037
▁lib	-3038
▁lum	-3039
▁mak	-3040
▁pon	-3041
▁sob	-3042
▁tis	-3043
aanan	-3044
ambay	-3045
ampil	-3046
antog	-3047
araan	-3048
atkat	-3049
bolog	-3050
hulug	-3051
ilala	-3052
muron	-3053
otawi	-3054
saida	-3055
ugsob	-3056
ungud	-3057
utung	-3058
▁abug	-3059
▁amag	-3060
▁andr	-3061
▁asno	-3062
▁atol	-3063
▁boot	-3064
▁diot	-3065
▁gini	-3066
▁gira	-3067
▁laku	-3068
▁mama	-3069
▁mogs	-3070
▁ogdu	-3071
▁ogga	-3072
▁pigd	-3073
▁sabu	-3074
▁sung	-3075
▁timp	-3076
▁tiru	-3077
alapan	-3078
alosob	-3079
batbat	-3080
gongon	-3081
mangli	-3082
matayi	-3083
pungan	-3084
tanuri	-3085
▁dakop	-3086
▁gatas	-3087
▁impat	-3088
▁kalim	-3089
▁kooto	-3090
▁lokob	-3091
▁mabol	-3092
▁ogbat	-3093
▁oggul	-3094
▁oghis	-3095
▁oglan	-3096
▁ogtub	-3097
▁pogpo	-3098
▁sugua	-3099
▁sukat	-3100
▁suloy	-3101
▁wasoy	-3102
amporan	-3103
rosonan	-3104
sublaan	-3105
unawaan	-3106
▁alabat	-3107
▁buligi	-3108
▁dakola	-3109
▁dorkas	-3110
▁kaipas	-3111
▁kulang	-3112
▁nakalo	-3113
▁nigbat	-3114
▁ogdani	-3115
▁ogkohi	-3116
▁ogkuon	-3117
▁ogpaap	-3118
▁pogpan	-3119
▁tagkos	-3120
▁bakotin	-3121
▁imbayad	-3122
▁karalom	-3123
▁malinis	-3124
▁nagangu	-3125
▁nagulak	-3126
▁nakasal	-3127
▁nigalam	-3128
▁nigalap	-3129
▁nigampu	-3130
▁nigmoin	-3131
▁nigtubu	-3132
▁nikaniu	-3133
▁noiniat	-3134
▁oglituk	-3135
▁oglopow	-3136
▁ogtagad	-3137
▁sagmana	-3138
▁bitsaida	-3139
▁igsumpul	-3140
▁imbayung	-3141
▁inhondio	-3142
▁ipapitow	-3143
▁mabolbol	-3144
▁mogtokod	-3145
▁nakatagu	-3146
▁nigdogil	-3147
▁niggoram	-3148
▁nigtagbu	-3149
▁ogdoisok	-3150
▁ogdumoon	-3151
▁ogkaayat	-3152
▁ogkamolu	-3153
▁ogtangko	-3154
▁ogtiboon	-3155
▁pigdinog	-3156
▁tangkulu	-3157
manglimang	-3158
▁igmaroyow	-3159
▁imparokot	-3160
▁iskarioti	-3161
▁magdalina	-3162
▁mogligkat	-3163
▁nigbantoy	-3164
▁nigboboot	-3165
▁nigkokoon	-3166
▁oggutasan	-3167
▁ogkaasawa	-3168
▁ogkapolod	-3169
▁ogmanokal	-3170
▁ogpabulig	-3171
▁ogpakapas	-3172
▁ogsaparan	-3173
▁impapirisu	-3174
▁koototawan	-3175
▁lobonganan	-3176
▁mamabogbog	-3177
▁niggutasan	-3178
▁ogkabantug	-3179
▁ogpakaboot	-3180
▁pogkarinog	-3181
▁poglibuwas	-3182
mugongmugong	-3183
▁nigpohitaga	-3184
▁ogkagawayan	-3185
▁ogkatalaran	-3186
▁ogpakapurut	-3187
▁ogpakasokod	-3188
▁ogpokounawa	-3189
▁ogbautismuan	-3190
▁ogtantanuran	-3191
▁niglimudlimud	-3192
▁ogkohimatayan	-3193
▁ogpakabalabag	-3194
ua	-3195
▁v	-3196
bon	-3197
dia	-3198
dig	-3199
gil	-3200
git	-3201
hug	-3202
hul	-3203
ika	-3204
kig	-3205
law	-3206
ras	-3207
sut	-3208
tig	-3209
toi	-3210
▁th	-3211
▁ut	-3212
abok	-3213
anuy	-3214
apig	-3215
dang	-3216
doog	-3217
gkad	-3218
ilob	-3219
iria	-3220
kung	-3221
lima	-3222
opos	-3223
oros	-3224
puas	-3225
tayi	-3226
tooy	-3227
tuon	-3228
ulii	-3229
uson	-3230
uyud	-3231
▁awa	-3232
▁gam	-3233
▁gas	-3234
▁igg	-3235
▁kot	-3236
▁kug	-3237
▁pol	-3238
▁tim	-3239
▁top	-3240
▁tro	-3241
alama	-3242
angal	-3243
ayati	-3244
boran	-3245
dawot	-3246
ilaan	-3247
iluan	-3248
iopia	-3249
iukan	-3250
kalow	-3251
kamot	-3252
koban	-3253
kogal	-3254
ranan	-3255
subid	-3256
sugba	-3257
ulioy	-3258
uruta	-3259
▁abil	-3260
▁alas	-3261
▁alim	-3262
▁gabi	-3263
▁igng	-3264
▁kain	-3265
▁kilu	-3266
▁logp	-3267
▁mogd	-3268
▁mogp	-3269
▁napu	-3270
▁nohi	-3271
▁pogt	-3272
▁puli	-3273
▁sali	-3274
▁sing	-3275
▁talu	-3276
▁unoy	-3277
▁unug	-3278
▁uras	-3279
abagan	-3280
alagon	-3281
ayluan	-3282
iporan	-3283
lasing	-3284
olinoy	-3285
oloron	-3286
▁akila	-3287
▁angga	-3288
▁bagun	-3289
▁balat	-3290
▁dutun	-3291
▁hunas	-3292
▁iling	-3293
▁kabil	-3294
▁karay	-3295
▁kibol	-3296
▁krita	-3297
▁malig	-3298
▁nango	-3299
▁natan	-3300
▁oglin	-3301
▁ogmag	-3302
▁ogpon	-3303
▁ogsug	-3304
▁ogtag	-3305
▁sayaa	-3306
▁sayop	-3307
alunika	-3308
ambogoy	-3309
igtawan	-3310
sagboka	-3311
▁andres	-3312
▁ataboy	-3313
▁atolug	-3314
▁bantug	-3315
▁bulung	-3316
▁dakopa	-3317
▁dalama	-3318
▁igbuyu	-3319
▁igpang	-3320
▁indani	-3321
▁lobong	-3322
▁naayun	-3323
▁naling	-3324
▁naponu	-3325
▁naroog	-3326
▁nigpar	-3327
▁noubus	-3328
▁ogmaal	-3329
▁pakpak	-3330
▁pogpar	-3331
▁puntuk	-3332
▁tumana	-3333
lingotan	-3334
▁bantayi	-3335
▁daragun	-3336
▁igsapad	-3337
▁igsokod	-3338
▁igtagad	-3339
▁igtahud	-3340
▁insabal	-3341
▁intabak	-3342
▁kalabow	-3343
▁kalogon	-3344
▁kuglung	-3345
▁mababow	-3346
▁oghibat	-3347
▁oghilam	-3348
▁oglapas	-3349
▁ogligad	-3350
▁ogliwan	-3351
▁ogluyud	-3352
▁ogmabul	-3353
▁ogpakag	-3354
▁ogsilag	-3355
▁pigduma	-3356
▁takawon	-3357
▁ananayan	-3358
▁daddakol	-3359
▁ginirigu	-3360
▁himatayi	-3361
▁igkatolu	-3362
▁impaalap	-3363
▁inggalat	-3364
▁kalayati	-3365
▁nakaamut	-3366
▁nigduung	-3367
▁nigkolog	-3368
▁nigtuuan	-3369
▁ogbayaan	-3370
▁oggongon	-3371
▁ogkabuhi	-3372
▁ogkolkol	-3373
▁oglangub	-3374
▁oglogsad	-3375
▁ogpamula	-3376
▁ogparoog	-3377
▁ogsampit	-3378
▁palingki	-3379
▁problima	-3380
▁talangas	-3381
lotiblotib	-3382
▁impahatod	-3383
▁impasabut	-3384
▁kalimmaan	-3385
▁kasagboka	-3386
▁limuranan	-3387
▁nighondii	-3388
▁nigpoomot	-3389
▁nigtinawo	-3390
▁ogdogilon	-3391
▁ogkagulak	-3392
▁ogkalagak	-3393
▁ogkapogul	-3394
▁oglimuron	-3395
▁ogmalotoy	-3396
▁ogpakabat	-3397
▁ogpalawod	-3398
▁ogsabukan	-3399
▁ogtagaran	-3400
▁ogtatagad	-3401
▁poglogpad	-3402
▁tantanuri	-3403
abautismuan	-3404
▁igduwaruwa	-3405
▁igkoinuinu	-3406
▁nighimatoy	-3407
▁nigsaligan	-3408
▁nigtugunan	-3409
▁ogkalasing	-3410
▁ogpakaraat	-3411
▁ogpokoiman	-3412
▁ogsonditan	-3413
▁pangabangi	-3414
▁tisalunika	-3415
▁nakasinogow	-3416
▁nigdoromdom	-3417
▁ogkatangkob	-3418
▁ogkohirapan	-3419
▁ogkoilingan	-3420
▁patalasulod	-3421
▁igpangulibot	-3422
▁nigpangabang	-3423
▁ogbalbalawan	-3424
▁ogbayadbayad	-3425
▁ogkabobootan	-3426
▁ogpamanghoon	-3427
▁ogpamminogan	-3428
▁nigsusumpalit	-3429
aq	-3430
ee	-3431
▁,	-3432
apu	-3433
aqu	-3434
don	-3435
dop	-3436
dos	-3437
guk	-3438
hoo	-3439
ial	-3440
ipi	-3441
kik	-3442
kom	-3443
lak	-3444
log	-3445
luk	-3446
lus	-3447
mul	-3448
oip	-3449
oit	-3450
pus	-3451
roy	-3452
tun	-3453
▁da	-3454
▁ga	-3455
▁jo	-3456
agak	-3457
ahag	-3458
akin	-3459
aluy	-3460
anga	-3461
arua	-3462
ding	-3463
igon	-3464
ilia	-3465
itoi	-3466
iton	-3467
kaan	-3468
klas	-3469
okon	-3470
omaw	-3471
pili	-3472
sing	-3473
ting	-3474
uddo	-3475
ulan	-3476
umoi	-3477
uniu	-3478
unow	-3479
uyuy	-3480
▁aga	-3481
▁ann	-3482
▁bot	-3483
▁dus	-3484
▁gus	-3485
▁has	-3486
▁haw	-3487
▁kob	-3488
▁kua	-3489
▁lip	-3490
▁lis	-3491
▁log	-3492
▁pug	-3493
▁sus	-3494
▁tak	-3495
▁the	-3496
agdok	-3497
aging	-3498
alkuy	-3499
aluub	-3500
ampak	-3501
angag	-3502
apitu	-3503
aquin	-3504
awalu	-3505
balow	-3506
bidiu	-3507
bolat	-3508
butud	-3509
goson	-3510
isimu	-3511
ituan	-3512
karon	-3513
liran	-3514
luyud	-3515
mitru	-3516
ologi	-3517
omoti	-3518
ongol	-3519
panoy	-3520
paron	-3521
sokod	-3522
undul	-3523
▁angk	-3524
▁anoy	-3525
▁awaa	-3526
▁bong	-3527
▁bunt	-3528
▁doro	-3529
▁ingk	-3530
▁inko	-3531
▁inum	-3532
▁ling	-3533
▁mand	-3534
▁niug	-3535
▁pula	-3536
▁sang	-3537
▁sara	-3538
▁tigg	-3539
▁tind	-3540
akoban	-3541
alagad	-3542
alinga	-3543
alipag	-3544
ambabo	-3545
balawi	-3546
golgol	-3547
inloin	-3548
inumon	-3549
irapan	-3550
lingoy	-3551
onghag	-3552
osonan	-3553
sagpit	-3554
ulugon	-3555
uyagon	-3556
▁agkud	-3557
▁aslag	-3558
▁bakal	-3559
▁balan	-3560
▁balit	-3561
▁digus	-3562
▁doyow	-3563
▁hopat	-3564
▁ispiu	-3565
▁kinab	-3566
▁lungg	-3567
▁matal	-3568
▁matiu	-3569
▁nanam	-3570
▁ogbag	-3571
▁oghil	-3572
▁oghug	-3573
▁ogmam	-3574
▁ogpog	-3575
▁ogsum	-3576
▁ogton	-3577
▁pakow	-3578
▁poghi	-3579
▁pogpa	-3580
▁pogul	-3581
▁sakit	-3582
▁sidon	-3583
▁sipri	-3584
▁siria	-3585
▁troas	-3586
▁tukod	-3587
▁ungud	-3588
▁walis	-3589
alsalia	-3590
alupung	-3591
ambayan	-3592
amminog	-3593
angalap	-3594
atongan	-3595
honduon	-3596
mustoon	-3597
turanan	-3598
unawoon	-3599
▁batang	-3600
▁dugion	-3601
▁igboot	-3602
▁ikuniu	-3603
▁kamalo	-3604
▁katkat	-3605
▁libong	-3606
▁mapawo	-3607
▁mapoit	-3608
▁naraat	-3609
▁natuli	-3610
▁nighoo	-3611
▁nigpab	-3612
▁nigtag	-3613
▁ogdoog	-3614
▁ogkool	-3615
▁ogmang	-3616
▁ogpand	-3617
▁ogtubu	-3618
▁ogwali	-3619
▁pogpas	-3620
▁puruta	-3621
▁tagdoy	-3622
alabawan	-3623
insoinso	-3624
udlingan	-3625
umalagon	-3626
▁igliwak	-3627
▁joaquin	-3628
▁kalugoy	-3629
▁kiliran	-3630
▁logpari	-3631
▁nalonod	-3632
▁napolod	-3633
▁nigbaba	-3634
▁nighiup	-3635
▁nigpang	-3636
▁niguyag	-3637
▁ogbohog	-3638
▁ogkalop	-3639
▁ogkamot	-3640
▁ogpaman	-3641
▁ogtagbu	-3642
▁pasaylu	-3643
▁pigalam	-3644
▁pogampu	-3645
▁sakayan	-3646
▁sapatus	-3647
▁sibidiu	-3648
aroromdom	-3649
▁igkoogot	-3650
▁igpakita	-3651
▁igpakoon	-3652
▁kalatkat	-3653
▁kapituan	-3654
▁makasalo	-3655
▁nabbutud	-3656
▁nakakagi	-3657
▁nakatood	-3658
▁namanoik	-3659
▁nasundug	-3660
▁nigbaban	-3661
▁nigbayad	-3662
▁nighalin	-3663
▁nigkamoy	-3664
▁nigpitow	-3665
▁nigtulin	-3666
▁nouripon	-3667
▁ogbawian	-3668
▁ogdalong	-3669
▁ogdogpak	-3670
▁ogdooton	-3671
▁oghimuan	-3672
▁ogkoibog	-3673
▁ogmomonu	-3674
▁ogpakang	-3675
▁ogsamsam	-3676
▁ogtamong	-3677
▁panganoy	-3678
▁patiukan	-3679
▁patuutuu	-3680
▁ugpaanan	-3681
sumansuman	-3682
▁igpanubad	-3683
▁kilumitru	-3684
▁kohopatan	-3685
▁naatangan	-3686
▁nandaralu	-3687
▁nigpakita	-3688
▁nigpohimu	-3689
▁noindanan	-3690
▁oghondian	-3691
▁ogkapogos	-3692
▁ogkaponga	-3693
▁ogkoulian	-3694
▁oglomotan	-3695
▁ogmasalig	-3696
▁ogpasabut	-3697
▁ogpatokod	-3698
▁ogpokohun	-3699
▁ogtimulan	-3700
▁ogtotomog	-3701
▁pignangon	-3702
▁sumsumana	-3703
▁unturanan	-3704
agpitsagpit	-3705
inglingotan	-3706
▁allowallow	-3707
▁igkararuwa	-3708
▁igpanagana	-3709
▁kausiloman	-3710
▁nanlibuwas	-3711
▁nigbalagad	-3712
▁nigmasakit	-3713
▁nigpasaylu	-3714
▁nigsulatan	-3715
▁nigtangkap	-3716
▁ogdoisokon	-3717
▁oggongonan	-3718
▁oghinallok	-3719
▁oghingaran	-3720
▁ogkabootan	-3721
▁ogkoibogan	-3722
▁ogmarooton	-3723
▁ogpakaruma	-3724
▁ogpanlibug	-3725
▁ogpatuutuu	-3726
▁ogsamilian	-3727
▁pigbogayan	-3728
▁talaghusoy	-3729
▁igpariralom	-3730
▁kamalogotan	-3731
▁kinalabawan	-3732
▁nigbatbatan	-3733
▁niglamposan	-3734
▁ogkaaguanta	-3735
▁ogkaatangan	-3736
▁ogkabatukan	-3737
▁ogkatokawan	-3738
▁ogpakaluhud	-3739
▁ogpakaponod	-3740
▁ogpakatimul	-3741
▁ogpamitawon	-3742
▁ogpasalamat	-3743
▁nigmarusilom	-3744
▁ogdurumaruma	-3745
▁ogkaparongan	-3746
▁ogpabautismu	-3747
▁ogpakaaguanta	-3748
▁ogpakasinogow	-3749
▁ogpokohipanow	-3750
▁igparakoldakol	-3751
▁ogmarakdakoloy	-3752
▁ogpakaroromdom	-3753
ga	-3754
le	-3755
rr	-3756
▁c	-3757
agh	-3758
agp	-3759
baa	-3760
bud	-3761
ery	-3762
gop	-3763
hus	-3764
iam	-3765
iud	-3766
kip	-3767
lad	-3768
lib	-3769
loy	-3770
ora	-3771
oru	-3772
psu	-3773
sak	-3774
sap	-3775
suw	-3776
tus	-3777
unu	-3778
wal	-3779
yab	-3780
abli	-3781
adba	-3782
agka	-3783
agul	-3784
alus	-3785
angi	-3786
ariu	-3787
arog	-3788
arol	-3789
asig	-3790
awit	-3791
ayas	-3792
bawi	-3793
diru	-3794
doot	-3795
ikan	-3796
inas	-3797
iran	-3798
kiku	-3799
kuan	-3800
mara	-3801
opad	-3802
plan	-3803
rago	-3804
sura	-3805
ukal	-3806
ukon	-3807
uron	-3808
▁big	-3809
▁dat	-3810
▁dok	-3811
▁his	-3812
▁ili	-3813
▁kop	-3814
▁lak	-3815
▁lim	-3816
▁lit	-3817
▁liu	-3818
▁lop	-3819
▁lot	-3820
▁moo	-3821
▁pis	-3822
▁saw	-3823
▁sog	-3824
▁tob	-3825
▁tur	-3826
▁tuu	-3827
▁utu	-3828
aaton	-3829
agdag	-3830
akagi	-3831
alapi	-3832
arang	-3833
gotob	-3834
hinug	-3835
hipan	-3836
imuan	-3837
itaga	-3838
itkit	-3839
labow	-3840
ligal	-3841
lukos	-3842
nanoy	-3843
nokal	-3844
ogkot	-3845
ogota	-3846
olong	-3847
umooy	-3848
▁atop	-3849
▁baoy	-3850
▁gumu	-3851
▁huun	-3852
▁ikam	-3853
▁ilaw	-3854
▁ipag	-3855
▁kasi	-3856
▁koil	-3857
▁kutu	-3858
▁mari	-3859
▁oras	-3860
▁paka	-3861
▁pala	-3862
▁pigg	-3863
▁sond	-3864
▁song	-3865
▁taan	-3866
▁taku	-3867
▁ugat	-3868
▁umba	-3869
abliab	-3870
akitki	-3871
akorog	-3872
alakan	-3873
alamag	-3874
aliton	-3875
arokan	-3876
atawan	-3877
bunuoy	-3878
dingan	-3879
diokan	-3880
intuad	-3881
layang	-3882
maroot	-3883
sondit	-3884
uranan	-3885
uwasan	-3886
▁alang	-3887
